[
  {
    "verse": "1",
    "hin": "धर्म के वृक्ष की जड़ विवेक का सागर है, पूर्णिमा आनंद का स्रोत है\nक्योंकि यह वैराग्य के कमल का सूर्य है, पाप के घनेपन के अंधकार का नाश करने वाला और गर्मी का नाश करने वाला है।\nशंकर, जो मोह के सागर के मोती को तोड़ने की विधि में स्वयं पैदा हुए हैं\nमैं दोषों को हरने वाले, श्री राम के प्रिय, ब्रह्मा परिवार को नमस्कार करता हूं।",
    "eng": "The root of the tree of righteousness is the ocean of discrimination, the full moon is the source of joy\nFor it is the sun of the lotus of detachment, the destroyer of the darkness of the denseness of sin, and the destroyer of heat.\nLord Shiva, who is self-born in the method of breaking the beads of the ocean of delusion\nI salute the Brahma family, the remover of blemish, the dear to the king of Sri Rama.",
    "san": "मूलं धर्मतरोर्विवेकजलधेः पूर्णेन्दुमानन्ददं\nवैराग्याम्बुजभास्करं ह्यघघनध्वान्तापहं तापहम्।\nमोहाम्भोधरपूगपाटनविधौ स्वःसम्भवं शङ्करं\nवन्दे ब्रह्मकुलं कलंकशमनं श्रीरामभूपप्रियम्।।1।।",
    "guj": "સદાચારના વૃક્ષનું મૂળ ભેદભાવનો મહાસાગર છે, પૂર્ણ ચંદ્ર આનંદનો સ્ત્રોત છે\nકારણ કે તે અખંડિતતાના કમળનો સૂર્ય છે, પાપની ઘનતાના અંધકારનો નાશ કરનાર અને ગરમીનો નાશ કરનાર છે.\nભ્રમના સાગરની માળા તોડવાની પદ્ધતિમાં સ્વયં જન્મ લેનાર શંકર\nહું બ્રહ્મા પરિવારને વંદન કરું છું, દોષ દૂર કરનાર, શ્રી રામના રાજાના પ્રિય."
  },
  {
    "verse": "2",
    "hin": "वे पीले वस्त्र धारण किए हुए थे और एकाग्र आनंद से सुशोभित उनका सुंदर शरीर था\nउन्होंने हाथों में धनुष और बाण लिए हुए थे और कमरबंद धारण किया था\nउनके नेत्र कमल के समान थे और वे जटाओं से सुशोभित थे\nमैं उन रमणीय राम की वन्दना करता हूँ जो सीता और लक्ष्मण के साथ मार्ग पर हैं।",
    "eng": "He was dressed in yellow clothes and had a beautiful body decorated with concentrated joy\nHe carried a bow and arrows in his hands and carried a waistband\nHis eyes were like lotuses and he was adorned with matted hair\nI worship that delightful Rama who is on the road accompanied by Sita and Lakshmana.",
    "san": "सान्द्रानन्दपयोदसौभगतनुं पीताम्बरं सुन्दरं\nपाणौ बाणशरासनं कटिलसत्तूणीरभारं वरम्\nराजीवायतलोचनं धृतजटाजूटेन संशोभितं\nसीतालक्ष्मणसंयुतं पथिगतं रामाभिरामं भजे।।2।।",
    "guj": "તે પીળા વસ્ત્રોમાં સજ્જ હતો અને એકાગ્ર આનંદથી સુશોભિત સુંદર શરીર ધરાવતો હતો\nતેણે પોતાના હાથમાં ધનુષ્ય અને તીર લીધા અને કમરબંધ રાખ્યો\nતેની આંખો કમળ જેવી હતી અને તે મેટ વાળથી શોભતી હતી\nસીતા અને લક્ષ્મણ સાથે રસ્તે ચાલતા આહલાદક રામની હું પૂજા કરું છું."
  },
  {
    "verse": "3",
    "hin": "उमा राम गुन गुढ़ पंडित मुनि पावहिं बिराति।\nपावहिं मोह बिमूढ़ जे हरि बिमुख न धर्म रति।।\nपुर नर भरत प्रीति मैंने गाया। मति अनुरूप अनूप सुहाई।\nअब सुन प्रभु चरित अति पावन॥ करत जे बन सुर नर मुनि भवन।।\nएक बार चुने जाने पर, फूल सुखद होते हैं। निज कर भूषण राम बनाए।\nसीताहि पहिराये प्रभु सदर। फाटिक सिला पर विराजमान सुंदर।\nसुरपति सुत धारी ब्यास बेशा। साथ चाहत रघुपति बल देखा।\nजिम्मी एंट सी थाहा। महा मंदमति पवन चाह।\nसीता चरण मार कर भाग गई। मूर्ख मंदबुद्धि कारण कौआ।\nगउँ रक्त रघुनायक। सींक धनुष बाण संधाना।\nदो0—अति कृपाल रघुनायक सदा दिन पर नेह।\nत सं ऐ किन्ह छलउ मूरख अवगुन गेह।।1।।",
    "eng": "Uma Ram gun gudh pandit muni pavahin birati.\npavahin moha bimudh je hari bimukh na dharma rati।।\nPur Nar Bharat Preeti I sang. Mati anurup anoop suhai.\nNow listen to the Lord's character, very holy. karat je ban sur nar muni bhavan।।\nOnce chosen, the flowers are pleasant. Nij kar bhushan ram banaye.\nSitahi pahiraye prabhu sadar. Sitting on the fatik sila beautiful.\nSurapati Sut Dhari Bayas Besha. Sath chahat Raghupati bal dekha.\nJimmy Ant Sea Thaha. Maha Mandamati Pavan Chaha.\nSita ran away after killing her feet. foolish slow-witted cause crow.\nLet's go blood Raghunayak. Sink bow arrow sandhana.\nTwo0-Ati kripal Raghunayak sada din par neh.\nTa san aai kinh chhlu moorakh avgun geh।।1।।",
    "san": "उमा राम गुन गूढ़ पंडित मुनि पावहिं बिरति।\nपावहिं मोह बिमूढ़ जे हरि बिमुख न धर्म रति।।\nपुर नर भरत प्रीति मैं गाई। मति अनुरूप अनूप सुहाई।।\nअब प्रभु चरित सुनहु अति पावन। करत जे बन सुर नर मुनि भावन।।\nएक बार चुनि कुसुम सुहाए। निज कर भूषन राम बनाए।।\nसीतहि पहिराए प्रभु सादर। बैठे फटिक सिला पर सुंदर।।\nसुरपति सुत धरि बायस बेषा। सठ चाहत रघुपति बल देखा।।\nजिमि पिपीलिका सागर थाहा। महा मंदमति पावन चाहा।।\nसीता चरन चौंच हति भागा। मूढ़ मंदमति कारन कागा।।\nचला रुधिर रघुनायक जाना। सींक धनुष सायक संधाना।।\nदो0-अति कृपाल रघुनायक सदा दीन पर नेह।\nता सन आइ कीन्ह छलु मूरख अवगुन गेह।।1।।",
    "guj": "ઉમા રામ ગુન ગુઢ પંડિત મુનિ પાવહિં બિરતિ।\nપાવહિં મોહ બિમુધ જે હરિ બિમુખ ના ધર્મ રતિ।।\nપુર નર ભારત પ્રીતિ મેં ગાયું. મતિ અનુરૂપ અનૂપ સુહાઈ।\nહવે સાંભળો પ્રભુનું ચરિત્ર, અતિ પવિત્ર. કરત જે બન સુર નર મુનિ ભવન।।\nએકવાર પસંદ કર્યા પછી, ફૂલો સુખદ છે. નિજ કર ભૂષણ રામ બનાયે।\nસીતાહિ પહિરયે પ્રભુ સદર। ફાટીક સીલા પર બેઠી સુંદર.\nસુરપતિ સુત ધરિ બેયસ બેશા। સત ચાહત રઘુપતિ બલ દેખા।\nજીમી કીડી સી થાહા. મહા મંદમતિ પાવન ચાહા।\nસીતા પગને મારીને ભાગી ગઈ. મૂર્ખ ધીમી બુદ્ધિ કારણ કાગડો.\nચાલો રક્ત રઘુનાયક. સિંક ધનુષ બાણ સંધાન.\n20-અતિ કૃપાલ રઘુનાયક સદા દિન પર નેહ.\nતા સાન આયી કીન્હ છલુ મૂરખ અવગુણ ગેહ।।1।।"
  },
  {
    "verse": "4",
    "hin": "प्रेरित मंत्र ब्रह्मसार दौड़ा। चला भाजी ब्यास भाया पावा।।\nधारी निज रूप गयौ पितु पाहिं।। राम बिमुख राखा तेही नहीं।।\nया निराशा ने दिमागी आतंक पैदा किया। जैसे पहिया ऋषि दुर्बासा से डरता है।\nब्रह्मधाम शिवपुर सर्व लोक।। थक गया और चिंतित हो गया और रोया।\nकिसी ने वहां बैठने को नहीं कहा। राखी को सकाई राम कर द्रोही।।\nमाता की मृत्यु पिता के सम्मन के समान है। सुधा होई बिश सुनु हरिजन।।\nमित्र करै सत रिपु कै करनी। त कहं बिबुधंडी बैतरणी।।\nसब जागे तो मैं तुम्हें टाटा ले आया। जो रघुबीर बिमुख सुनु भ्राता।।\nनारद ने बिकल जयंत को देखा। लगी दया कोमल चित संता।\nतुरंत राम के पास भेजो। कहेसि पुकारि प्रणत हिट पाही।।\nआतुर सब गहेसी पद जावै॥ त्राहि त्राहि दयाल रघुराई।\nअपूर्व सामर्थ्य अपूर्व प्रभुता। मैं ज्ञानी को नहीं जान सका।\nमुझे अपने कर्मों का फल मिलता है। अब हे प्रभु, मैं आपकी शरण में आया हूं।\nअति आरत के कृपा वचन सुनन। एकनायन करि ताज भवानी।।\nसो0—कीन्ह मोह बस द्रोह जद्यपि ते कर बढ़ा उचिता।\nप्रभु छेड़ेउ करि छोह को कृपाल रघुबीर सम।।2।।",
    "eng": "Inspired spell Brahmasara rushed. Chala Bhaji Bayas Bhaya Paava।।\nDhari Nij Rup Gayau Pitu Pahin. Ram bimukh rakha tehi nahin।।\nor disappointment produced mind terror. as the wheel fears the sage Durbasa.\nBrahmadham Sivpur all the worlds. turned tired and anxious and cried.\nNo one said to sit there. Rakhi ko sakai Ram kar drohi।।\nMother death is equal to father summons. Sudha hoi bish sunu harijana।।\nMitra karai sat ripu kai karni. Ta kahan bibudhandi baitarni।।\nAll awakened so I brought you Tata. Jo Raghubir bimukh sunu bhraata।।\nNarada saw Bikal Jayanta. Lagi daya komal chit santa.\nSend immediately to Ram. Kahesi pukari pranat hit pahi।।\nEager all the Gahesi positions will go. Trahi Trahi Dayal Raghurai.\nUnparalleled strength unparalleled dominance. I could not know the wise.\nI get the fruits of my own deeds. Now, Lord, I have come to you for refuge.\nHearing the gracious words of Ati Aart. Ekanayan kari taja bhavani।।\nSo0-keenh moh bas droh jadyapi teh kar badha uchita.\nPrabhu chhadeu kari chhoh ko kripal Raghubir sam।।2।।",
    "san": "प्रेरित मंत्र ब्रह्मसर धावा। चला भाजि बायस भय पावा।।\nधरि निज रुप गयउ पितु पाहीं। राम बिमुख राखा तेहि नाहीं।।\nभा निरास उपजी मन त्रासा। जथा चक्र भय रिषि दुर्बासा।।\nब्रह्मधाम सिवपुर सब लोका। फिरा श्रमित ब्याकुल भय सोका।।\nकाहूँ बैठन कहा न ओही। राखि को सकइ राम कर द्रोही।।\nमातु मृत्यु पितु समन समाना। सुधा होइ बिष सुनु हरिजाना।।\nमित्र करइ सत रिपु कै करनी। ता कहँ बिबुधनदी बैतरनी।।\nसब जगु ताहि अनलहु ते ताता। जो रघुबीर बिमुख सुनु भ्राता।।\nनारद देखा बिकल जयंता। लागि दया कोमल चित संता।।\nपठवा तुरत राम पहिं ताही। कहेसि पुकारि प्रनत हित पाही।।\nआतुर सभय गहेसि पद जाई। त्राहि त्राहि दयाल रघुराई।।\nअतुलित बल अतुलित प्रभुताई। मैं मतिमंद जानि नहिं पाई।।\nनिज कृत कर्म जनित फल पायउँ। अब प्रभु पाहि सरन तकि आयउँ।।\nसुनि कृपाल अति आरत बानी। एकनयन करि तजा भवानी।।\nसो0-कीन्ह मोह बस द्रोह जद्यपि तेहि कर बध उचित।\nप्रभु छाड़ेउ करि छोह को कृपाल रघुबीर सम।।2।।",
    "guj": "પ્રેરિત જોડણી બ્રહ્માસાર દોડી ગયો. ચલા ભાજી બેયસ ભાયા પાવા।।\nધરિ નિજ રૂપ ગયાઉ પિતુ પાહિં। રામ બિમુખ રખા તેહિ નહીં।।\nઅથવા નિરાશાએ મનમાં આતંક પેદા કર્યો. જેમ વ્હીલ ઋષિ દુર્બાસાથી ડરે છે.\nબ્રહ્મધામ શિવપુર સર્વ સંસાર. થાકેલા અને બેચેન બન્યા અને રડ્યા.\nકોઈએ ત્યાં બેસવાનું કહ્યું નહીં. રાખી કો સકાઈ રામ કર દ્રોહી।।\nમાતાનું મૃત્યુ પિતાના સમન્સ સમાન છે. સુધા હોઇ બિષ સુનુ હરિજાના।।\nમિત્ર કરાઈ સત રિપુ કાઈ કરની. તા કહાં બિબુધન્દી બૈતરની।।\nબધા જાગી ગયા એટલે હું તમને ટાટા લાવ્યો. જો રઘુબીર બિમુખ સુનુ ભ્રાતા।।\nનારદે બિકલ જયંતને જોયો. લગી દયા કોમલ ચિત સંતા.\nતરત જ રામને મોકલો. કહેસિ પુકારી પ્રણત હિત પાહી।।\nઆતુર સૌ ગહેસિ પદ જશે. ત્રહિ ત્રહિ દયાલ રઘુરાઈ।\nઅપ્રતિમ તાકાત અપ્રતિમ પ્રભુત્વ. હું જ્ઞાનીને જાણી શક્યો નહીં.\nમને મારા પોતાના કર્મોનું ફળ મળે છે. હવે હે પ્રભુ, હું તમારી પાસે શરણ લેવા આવ્યો છું.\nઅતિ આરતના માયાળુ શબ્દો સાંભળીને. એકનયન કરી તજ ભવાની।।\nસો0-કીન્હ મોહ બસ દ્રોહ જદ્યાપિ તેહ કર બધા ઉચિત.\nપ્રભુ છડેઉ કરિ છોહ કો કૃપાલ રઘુબીર સમા।।2।।"
  },
  {
    "verse": "5",
    "hin": "रघुपति चित्रकूट में रहते हैं। चरित किए श्रुति सुधा समाना।\nमन अनुमान रूप बहुरि राम। होइहि भीर सबभिं मोहि जाना।।\nसकल मुनिः सन् बीदा करै। दो भाई सीता के साथ गए।\nजब प्रभु अत्रि के आश्रम में गए। यह सुनकर महर्षि बहुत प्रसन्न हुए।\nअत्रि उठकर दौड़ा। यह देखकर रामू आतुर हो उठा।\nप्रणाम कर मुनि उर लाए। प्रेम बारी दवा जन अन्हावे।\nराम की छवि देख आंखें जुड़ जाती हैं। फिर आदरपूर्वक उनके आश्रम में पधारें।\nपूजा करना और प्रिय वचन बोलना। मूल फल दिया जिससे प्रभु प्रसन्न हुए।\nतो—आसन पर बैठे हुए भगवान अपने नेत्रों की शोभा देख रहे हैं ।\nमुनिबर परं प्रबीण जोरी पाणि अस्तुति करात।।3।।",
    "eng": "Raghupati lives in Chitrakoot. Charit kiye shruti sudha samana.\nBahuri Ram as mana anumana. Hoihi bhir sabhin mohi jana।।\nSakal munih san bida karai. Two brothers went with Sita.\nWhen the Lord went to the ashram of Atri. Hearing this, the great sage was delighted.\nAtri got up and ran. Seeing this, Ramu came eagerly.\ndoing the bowing sages brought ur. Prem bari dva jan anhavae.\nSeeing the image of Ram, the eyes are connected. Respectfully come to your ashram then.\ndoing worship and saying words pleasing. gave the original fruits pleased the Lord.\nSo0-Lord sitting on the seat, looking at the beauty of his eyes.\nMunibar param prabin jori pani astuti karat।।3।।",
    "san": "रघुपति चित्रकूट बसि नाना। चरित किए श्रुति सुधा समाना।।\nबहुरि राम अस मन अनुमाना। होइहि भीर सबहिं मोहि जाना।।\nसकल मुनिन्ह सन बिदा कराई। सीता सहित चले द्वौ भाई।।\nअत्रि के आश्रम जब प्रभु गयऊ। सुनत महामुनि हरषित भयऊ।।\nपुलकित गात अत्रि उठि धाए। देखि रामु आतुर चलि आए।।\nकरत दंडवत मुनि उर लाए। प्रेम बारि द्वौ जन अन्हवाए।।\nदेखि राम छबि नयन जुड़ाने। सादर निज आश्रम तब आने।।\nकरि पूजा कहि बचन सुहाए। दिए मूल फल प्रभु मन भाए।।\nसो0-प्रभु आसन आसीन भरि लोचन सोभा निरखि।\nमुनिबर परम प्रबीन जोरि पानि अस्तुति करत।।3।।",
    "guj": "રઘુપતિ ચિત્રકૂટમાં રહે છે. ચરિત કિયે શ્રુતિ સુધા સમાના।\nબહુરિ રામ જેમ મન અનુમાના। હોઈહિ ભીર સૌભીં મોહિ જાના।।\nસકલ મુનિહ સન બિદા કરાઈ। બે ભાઈઓ સીતા સાથે ગયા.\nજ્યારે ભગવાન અત્રિના આશ્રમમાં ગયા. આ સાંભળીને મહાન ઋષિ પ્રસન્ન થયા.\nઅત્રિ ઊભો થઈને દોડ્યો. આ જોઈને રામુ આતુરતાથી આવ્યો.\nકરવાથી ઋષિ મુનિઓ ઉર લાવ્યા. પ્રેમ બારી દ્વા જન અનહવે।\nરામની મૂર્તિ જોઈને આંખો જોડાઈ ગઈ. ત્યારે આદરપૂર્વક તેમના આશ્રમમાં આવો.\nપૂજા કરવી અને આનંદદાયક શબ્દો બોલવા. મૂળ ફળ આપી પ્રભુને પ્રસન્ન કર્યા.\nસો0-આસન પર બેઠેલા ભગવાન, તેમની આંખોની સુંદરતા જોતા.\nમુનિબર પરમ પ્રબીન જોરિ પાની અસ્તુતિ કરત।।3।।"
  },
  {
    "verse": "6",
    "hin": "मैं भक्त वत्सला को प्रणाम करता हूँ। दयालु और सौम्य।\nमैं आपके चरण कमलों की वन्दना करता हूँ। अनिच्छुक की आत्मनिर्भर।\nनिकम श्याम सुंदरम। भवम्बुनाथ मंदिर।\nउज्ज्वल कमल नेत्र। मदादि दोष मोचनम।\nलंबे हाथ का रिकॉर्ड। प्रभु, अतुलनीय महिमा।\nनिशंग धनुष बाण। धरम त्रिलोक नायकम।\nदिनेश वंश मंडन। महेश चाप खंडन।\nमुनीन्द्र संत रंजनम। सुररि वृंदा भंजनम।\nमनोज वैरी वन्दिताम। अजादि देवा सेवितम् ।\nशुद्ध धारणा संघर्ष। सारे संदूषण को दूर करता है।\nमैं पति इंदिरा को नमन करती हूं। सज्जनों का मार्ग सुखद होता है।\nभजे सशक्ति सनुजम। साची पति और प्यारा छोटा भाई।\nजो पुरुष तेरे चरणों के मूल में हैं। बिना ईर्ष्या के पूजा करो।\nवे मृत्यु के सागर में गिर जाते हैं। वितर्क विचि संकुले।\nहमेशा एकांत में रहते हैं। मुक्ति के लिए हर्षोल्लास से पूजा करें।\nइंद्रियों और अन्य चीजों को अस्वीकार करना। वे अपने गंतव्य पर जाते हैं।\nवह एक अद्भुत भगवान। मैं यहोवा, सर्वशक्तिमान हूँ।\nऔर ब्रह्मांड के शाश्वत गुरु। चौथा अकेला है।\nमैं भावनाओं के प्यारे की वंदना करता हूं। बुरे योगियों के लिए अत्यंत दुर्लभ है।\nस्वभाव कल्प पदम। समान रूप से अच्छी तरह से हर दिन सेवा की।\nअनूप रूप भूपतिम। मैं उर्विजों के पति को प्रणाम करता हूँ।\nकृपया, मैं आपको नमन करता हूं। पदबज भक्ति देही मैं।\nजो इस भजन को पढ़ते हैं। पुरुषों के संबंध में आपकी स्थिति।\nवे जाते हैं, इसमें कोई संदेह नहीं है। अपनी भक्ति से।\nदो॰ बिंति करि मुनि नै सिरु कह कर जोरि बहोरी।\nचरण सरोरूह नाथ जानी कबहुं ताजै मति मोरी।।4।।",
    "eng": "I bow to the devotee Vatsala. kind and gentle.\nI worship your lotus feet. The self-sufficient of the unwilling.\nNikam Shyam Sundaram. Bhavambunath Mandir.\nBright lotus eyes. Madadi Dosh Mochanam.\nProlonged arm record. Lord, immeasurable glory.\nNishang bow arrow. Dharam triloka nayakam.\nDinesh Vansh Mandan. Mahesh arc refutation.\nMunindra Sant Ranjanam. Surari Vrinda Bhanjanam.\nManoj Vairi Vanditam. Ajadi deva sevitam.\nPure perception conflict. removes all contamination.\nI bow to Indira, the husband. The path of the virtuous is pleasant.\nBhaje Sashakti Sanujam. Sachi husband and beloved younger brother.\nThe men who are at the root of your feet. worship without jealousy.\nThey fall into the ocean of death. Vitarka Vichi Sankule.\nAlways living in solitude. worship with joy for liberation.\nrejecting the senses and other things. They go to their own destination.\nThat one wonderful Lord. I am the Lord, the Almighty.\nand the eternal Guru of the universe. The fourth is the only one.\nI worship the beloved of feelings. Very rare for the bad yogis.\nSvabhakta Kalpa Padapam. Equally well served every day.\nAnoop Roop Bhupatim. I bow to the husband of the Urvijas.\nPlease, I bow to you. Padabj bhakti dehi me.\nThose who read this hymn. Your position with respect to men.\nThey go, no doubt. with your devotion.\nDo0-binti kari muni nai siru kah kar jori bahori.\nCharan Saroruh Nath Jani Kabhun Tajai Mati Mori।।4।।",
    "san": "नमामि भक्त वत्सलं। कृपालु शील कोमलं।।\nभजामि ते पदांबुजं। अकामिनां स्वधामदं।।\nनिकाम श्याम सुंदरं। भवाम्बुनाथ मंदरं।।\nप्रफुल्ल कंज लोचनं। मदादि दोष मोचनं।।\nप्रलंब बाहु विक्रमं। प्रभोऽप्रमेय वैभवं।।\nनिषंग चाप सायकं। धरं त्रिलोक नायकं।।\nदिनेश वंश मंडनं। महेश चाप खंडनं।।\nमुनींद्र संत रंजनं। सुरारि वृंद भंजनं।।\nमनोज वैरि वंदितं। अजादि देव सेवितं।।\nविशुद्ध बोध विग्रहं। समस्त दूषणापहं।।\nनमामि इंदिरा पतिं। सुखाकरं सतां गतिं।।\nभजे सशक्ति सानुजं। शची पतिं प्रियानुजं।।\nत्वदंघ्रि मूल ये नराः। भजंति हीन मत्सरा।।\nपतंति नो भवार्णवे। वितर्क वीचि संकुले।।\nविविक्त वासिनः सदा। भजंति मुक्तये मुदा।।\nनिरस्य इंद्रियादिकं। प्रयांति ते गतिं स्वकं।।\nतमेकमभ्दुतं प्रभुं। निरीहमीश्वरं विभुं।।\nजगद्गुरुं च शाश्वतं। तुरीयमेव केवलं।।\nभजामि भाव वल्लभं। कुयोगिनां सुदुर्लभं।।\nस्वभक्त कल्प पादपं। समं सुसेव्यमन्वहं।।\nअनूप रूप भूपतिं। नतोऽहमुर्विजा पतिं।।\nप्रसीद मे नमामि ते। पदाब्ज भक्ति देहि मे।।\nपठंति ये स्तवं इदं। नरादरेण ते पदं।।\nव्रजंति नात्र संशयं। त्वदीय भक्ति संयुता।।\nदो0-बिनती करि मुनि नाइ सिरु कह कर जोरि बहोरि।\nचरन सरोरुह नाथ जनि कबहुँ तजै मति मोरि।।4।।",
    "guj": "હું ભક્ત વત્સલાને નમન કરું છું. દયાળુ અને નમ્ર.\nહું તમારા કમળ ચરણોની પૂજા કરું છું. અનિચ્છાનો આત્મનિર્ભર.\nનિકમ શ્યામ સુંદરમ. ભાવાંબુનાથ મંદિર.\nતેજસ્વી કમળની આંખો. મદાદિ દોષ મોચનમ.\nલાંબા સમય સુધી હાથ રેકોર્ડ. પ્રભુ, અમાપ મહિમા.\nનિશંગ ધનુષ્ય બાણ. ધરમ ત્રિલોકા નાયકમ.\nદિનેશ વંશ માંડન. મહેશ આર્ક ખંડન.\nમુનીન્દ્ર સંત રંજનમ. સુરારિ વૃંદા ભંજનમ.\nમનોજ વૈરી વંદિતમ. અજાદિ દેવા સેવિતમ્ ।\nશુદ્ધ ખ્યાલ સંઘર્ષ. તમામ દૂષણ દૂર કરે છે.\nહું ઈન્દિરા, પતિને નમન કરું છું. સદાચારીનો માર્ગ સુખદ હોય છે.\nભજે સશક્તિ સાનુજમ્। સચી પતિ અને પ્રિય નાનો ભાઈ.\nજે પુરુષો તમારા પગના મૂળમાં છે. ઈર્ષ્યા વિના પૂજા કરો.\nતેઓ મૃત્યુના મહાસાગરમાં પડે છે. વિતર્ક વિચી સંકુલે.\nહંમેશા એકાંતમાં રહે છે. મુક્તિ માટે આનંદથી પૂજા કરો.\nઇન્દ્રિયો અને અન્ય વસ્તુઓનો અસ્વીકાર. તેઓ પોતાના ગંતવ્ય સ્થાને જાય છે.\nતે એક અદ્ભુત પ્રભુ. હું પ્રભુ, સર્વશક્તિમાન છું.\nઅને બ્રહ્માંડના શાશ્વત ગુરુ. ચોથો એક જ છે.\nહું લાગણીઓના પ્રિયને પૂજું છું. ખરાબ યોગીઓ માટે ખૂબ જ દુર્લભ.\nસ્વભક્ત કલ્પ પદપમ. દરરોજ સમાન રીતે સારી રીતે સેવા આપે છે.\nઅનૂપ રૂપ ભૂપતિમ. હું ઉર્વિજના પતિને પ્રણામ કરું છું.\nકૃપા કરીને, હું તમને નમન કરું છું. પદબ્જ ભક્તિ દેખિ મેં.\nજેઓ આ સ્તોત્ર વાંચે છે. પુરુષોના સંદર્ભમાં તમારી સ્થિતિ.\nતેઓ જાય છે, તેમાં કોઈ શંકા નથી. તમારી ભક્તિ સાથે.\nદો0-બિન્તિ કરી મુનિ નાય સિરુ કહ કર જોરી બહુરી।\nચરન સરોરુહ નાથ જાનિ કબહુન તજાઈ મતિ મોરી।।4।।"
  },
  {
    "verse": "7",
    "hin": "अनुसुइया के पद गही सीता। मिली बहोरी सुशील बिनीता।\nऋषिपाणि मन सुख मोरे॥ मुझे आशीर्वाद दो और मेरे पास बैठो।\nदिव्य वस्त्र और आभूषण पहने हुए। जे नित नूतन अमल सुहाए।।\nऋषि की दुल्हन मधुर और कोमल स्वर में कहती है। नरिधर्म कुच्छ हित वर्णित।\nमाता पिता भाई उपकारी। मितप्रद सब सुनु राजकुमारी।\nअमित दानी भरता बायदेही। अधम सो नारी जो सेव ना तेही।\nधैर्य, धर्म, दोस्त और महिलाएं। आपदा समय परीक्षण चार।\nपुरानी रोगग्रस्त जड़ धनहीन। नीच, बहरा, क्रोधी, बहुत गरीब।\nऐसेहु पति कर कियें अपना। नारी पाव जामपुर दुख नाना।।",
    "eng": "Anusuiya ke pad gahi sita. Mili bahori susil binita.\nRishipani mind happiness more. bless me and sit near me.\ndressed in divine garments and ornaments. Je nit nutan amal suhaaye।।\nsays the sage's bride in a sweet and soft voice. Naridharma kuchh interest described.\nMother father brother benefactor. Mitprad sab sunu princess.\nAmit Dani Bharta Baydehi. Adham so nari jo sev na tehi.\npatience, religion, friends and women. disaster time tests four.\nOld diseased root wealthless. low, deaf, angry, very poor.\nAisehu husband kar kiyen apmana. Nari Pav Jampur Dukh Nana।।",
    "san": "अनुसुइया के पद गहि सीता। मिली बहोरि सुसील बिनीता।।\nरिषिपतिनी मन सुख अधिकाई। आसिष देइ निकट बैठाई।।\nदिब्य बसन भूषन पहिराए। जे नित नूतन अमल सुहाए।।\nकह रिषिबधू सरस मृदु बानी। नारिधर्म कछु ब्याज बखानी।।\nमातु पिता भ्राता हितकारी। मितप्रद सब सुनु राजकुमारी।।\nअमित दानि भर्ता बयदेही। अधम सो नारि जो सेव न तेही।।\nधीरज धर्म मित्र अरु नारी। आपद काल परिखिअहिं चारी।।\nबृद्ध रोगबस जड़ धनहीना। अधं बधिर क्रोधी अति दीना।।\nऐसेहु पति कर किएँ अपमाना। नारि पाव जमपुर दुख नाना।।",
    "guj": "અનુસુયા કે પદ ગહિ સીતા। મિલિ બહોરી સુસિલ બિનિતા।\nઋષિપાનિ મન પ્રસન્ન વધુ. મને આશીર્વાદ આપો અને મારી નજીક બેસો.\nદિવ્ય વસ્ત્રો અને આભૂષણોમાં સજ્જ. જે નિત નૂતન અમલ સુહાયે।।\nઋષિની કન્યા મધુર અને મૃદુ અવાજમાં કહે છે. નારીધર્મ કુછ રસનું વર્ણન કર્યું.\nમાતા પિતા ભાઈ કલ્યાણકારી. મિતપ્રદ સબ સુનુ રાજકુમારી।\nઅમિત દાની ભરતા બાયદેહી। અધમ સો નારી જો સેવ ના તેહી.\nધીરજ, ધર્મ, મિત્રો અને સ્ત્રીઓ. આપત્તિ સમય પરીક્ષણો ચાર.\nજૂની રોગગ્રસ્ત મૂળ સંપત્તિહીન. નીચા, બહેરા, ગુસ્સે, ખૂબ ગરીબ.\nઐસેહુ પતિ કર કિયેં અપમાના। નારી પાવ જમપુર દુઃખ નાના।।"
  },
  {
    "verse": "8",
    "hin": "एक धर्म, एक उपवास। कायन बचन मन पति पद प्रेमा।।\nजग पति बत चारि बिधि अहहिं। वेद, पुराण, संत सभी कहते हैं।\nसर्वश्रेष्ठ के रूप में, बस दिमाग में। सपनों आन पुरुष जग नहीं।।\nउदार पति कैसे देखता है? भाई, पिता, पुत्र, अपने जैसा।\nधर्म को माना और समझा गया। सो निकिष्ट त्रय श्रुति अस कहै।।\nअवसर के बिना भय बना रहता है। जनेहु अधम नारी जग सोई।।\nपति बंचक परपति रति करै। रौरव नरक कल्प सत पराई।।\nखुशी के लिए सात लाख जन्म हैं। दुख न समुझ तेही सम को खोती।।\nबिना श्रम के नारी परम गति को प्राप्त करती है। पतिव्रत धर्म छड़ी छल गहाई।।\nजहां भी पति विपरीत के जन्म के लिए जाता है। बिधवा होई पाई तरुणाई।\nसो0—सहज आपनी नारी पति सेवत सुभ गति लहै।",
    "eng": "One religion, one fast. Kayan Bachan Man Pati Pad Prema।।\nJag pati brata chari bidhi ahahin. Vedas, Puranas, Saints all say.\nAs the best, just in the mind. Sapnehun aan purush jag nahin।।\nHow does the moderate husband see? brother, father, son, like himself.\nReligion was considered and understood. So nikishta triy shruti as kahai।।\nWithout opportunity, fear remains. janehu adham nari jag soi।।\nhusband banchak parapati rati karai. Raurav Narak Kalpa Sat Parai।।\nThere are seven million births for happiness. Dukh na samujh tehi sam ko khoti।।\nWithout labor, a woman attains the supreme destination. Pativrata dharma chhadi chhal gahai।।\nWherever the husband goes to the birth of the opposite. Bidhwa hoi pai tarunai.\nSo0-Sahaj Apavani Nari Pati Sevat Subh Gati Lahai.",
    "san": "एकइ धर्म एक ब्रत नेमा। कायँ बचन मन पति पद प्रेमा।।\nजग पति ब्रता चारि बिधि अहहिं। बेद पुरान संत सब कहहिं।।\nउत्तम के अस बस मन माहीं। सपनेहुँ आन पुरुष जग नाहीं।।\nमध्यम परपति देखइ कैसें। भ्राता पिता पुत्र निज जैंसें।।\nधर्म बिचारि समुझि कुल रहई। सो निकिष्ट त्रिय श्रुति अस कहई।।\nबिनु अवसर भय तें रह जोई। जानेहु अधम नारि जग सोई।।\nपति बंचक परपति रति करई। रौरव नरक कल्प सत परई।।\nछन सुख लागि जनम सत कोटि। दुख न समुझ तेहि सम को खोटी।।\nबिनु श्रम नारि परम गति लहई। पतिब्रत धर्म छाड़ि छल गहई।।\nपति प्रतिकुल जनम जहँ जाई। बिधवा होई पाई तरुनाई।।\nसो0-सहज अपावनि नारि पति सेवत सुभ गति लहइ।",
    "guj": "એક ધર્મ, એક ઉપવાસ. કયન બચન મન પતિ પદ પ્રેમા।।\nજગ પતિ બ્રતા ચારિ બિધિ અહહિં। વેદ, પુરાણ, સંતો બધા કહે છે.\nશ્રેષ્ઠ તરીકે, ફક્ત મનમાં. સપનાં આન પુરુષ જગ નહીં।।\nમધ્યમ પતિ કેવી રીતે જુએ છે? ભાઈ, પિતા, પુત્ર, પોતાના જેવા.\nધર્મનો વિચાર અને સમજણ હતી. તો નિષ્ઠા ત્રિય શ્રુતિ અસ કહાઈ।।\nતક વિના, ભય રહે છે. જાનેહુ અધમ નારી જગ સોઇ।।\nપતિ બંચક પરપતિ રતિ કરાઈ। રૌરવ નરક કલ્પ સત પરાઈ।।\nસુખ માટે સાત કરોડ જન્મો છે. દુઃખ ના સમજ તેહિ સમ કો ખોટી।।\nશ્રમ વિના સ્ત્રી પરમ મુકામ પ્રાપ્ત કરે છે. પતિવ્રત ધર્મ છડી છલ ગહાઈ।।\nપતિ જ્યાં જાય ત્યાં સામે જન્મે. બિધ્વા હોઈ પાઈ તરુણાઈ।\nSo0-સહજ અપાવનિ નારી પતિ સેવત સુભ ગતિ લહાઈ।"
  },
  {
    "verse": "9",
    "hin": "जसु गावत श्रुति चारि अजाहु तुलसी हरिहि प्रिया।।5ए।।\nसीता का श्रवण करो, अपना नाम स्मरण करो और अपने पति का व्रत करो।\nतोहि प्राणप्रिया राम कहूं कथा संसार हिट।।5बी।।\nयह सुनकर जानकी को परम सुख की प्राप्ति हुई। सदर तासु चरण सिरु नवा।।\nतब ऋषियों ने कहा, 'कृपानिधान। ऐसा हो जाऊं बन आना।\nमुझ पर सदा कृपा करना। सेवक जानी तजेहु जानी नेहु।।\nप्रभु के वचन, धार्मिकता के स्वामी। मुनियों और ज्ञानियों के प्रेम भरे वचन सुनकर।\nजसु कृपा अज सिव संकादि। चाहत सकल परमार्थ बड़ी।।\nऔर तुम, राम अकाम, प्रिये। बेचारे भाइयों ने कोमल वचन बोले।",
    "eng": "Jasu gavat shruti chari ajahu tulasi harihi priya।।5a।।\nHear Sita, remember your name, and do your husband's vow.\nTohi pranapriya Rama kahiun katha sansar hit।।5b।।\nHearing this, Janaki attained supreme happiness. Sadar Tasu Charan Siru Nava।।\nThen the sages said, 'Kripanidhana. Aisu hoi jaun ban aana.\nHave mercy on me always. Sevak jani tajehu jani nehu।।\nThe words of the Lord, the master of righteousness. Hearing the loving words of the sages and wise men.\nJasu kripa aj siv sankadi. chahat sakal paramartha badi।।\nAnd you, Ram Akam, dear. The poor brothers spoke soft words.",
    "san": "जसु गावत श्रुति चारि अजहु तुलसिका हरिहि प्रिय।।5क।।\nसनु सीता तव नाम सुमिर नारि पतिब्रत करहि।\nतोहि प्रानप्रिय राम कहिउँ कथा संसार हित।।5ख।।\nसुनि जानकीं परम सुखु पावा। सादर तासु चरन सिरु नावा।।\nतब मुनि सन कह कृपानिधाना। आयसु होइ जाउँ बन आना।।\nसंतत मो पर कृपा करेहू। सेवक जानि तजेहु जनि नेहू।।\nधर्म धुरंधर प्रभु कै बानी। सुनि सप्रेम बोले मुनि ग्यानी।।\nजासु कृपा अज सिव सनकादी। चहत सकल परमारथ बादी।।\nते तुम्ह राम अकाम पिआरे। दीन बंधु मृदु बचन उचारे।।",
    "guj": "જસુ ગાવત શ્રુતિ ચારિ અજહુ તુલસી હરિહિ પ્રિયા।।5a।।\nસીતા સાંભળો, તમારું નામ યાદ કરો અને તમારા પતિનું વ્રત કરો.\nતોહિ પ્રાણપ્રિયા રામ કહિં કથા સંસાર હિટ।।5બ।।\nઆ સાંભળીને જાનકીને પરમ સુખ પ્રાપ્ત થયું. સદર તાસુ ચરણ સિરુ નાવ।।\nત્યારે ઋષિઓએ કહ્યું, 'કૃપાનિધન. ઐસુ હોઇ જૌં બન આના।\nમારા પર હંમેશા દયા રાખો. સેવક જાની તજેહુ જાની નેહુ।।\nભગવાનના શબ્દો, ન્યાયીપણાના માસ્ટર. ઋષિઓ અને જ્ઞાનીઓના પ્રેમભર્યા વચનો સાંભળીને.\nજસુ કૃપા અજ સિવ સનકાદિ। ચાહત સકલ પરમાર્થ મોટી।।\nઅને તમે, રામ અકામ, પ્રિય. બિચારા ભાઈઓ નરમ શબ્દો બોલ્યા."
  },
  {
    "verse": "10",
    "hin": "अब मैं श्री चतुरनेस को जानता हूं। भाजी तुम सब देव बिहाई।।\nउसके जैसा कोई नहीं है। ता कर सील कास ना अस होई।\nकोई उपाय बतलाओ, अब जाओ प्रभु। कहहु नाथ तुम अंतरजामि।।\nकहते-कहते भगवान ने मुनि की ओर देखकर शान्त हो गये। लोचन जल बह पुलक सरीरा।\nछ0-तन सेतु आश्रित प्रेम बुढ़िया नयन मुख कमल देई।\nमन ज्ञान गुन गोतित प्रभु में दिख जाप तप का क्या।\nजप योग धर्म समूह तेन नर भगति अनुपम पावै।\nरधुबीर चरित पुनित निसि दिन दास तुलसी गवई।।\nदो- कलिमल समन दमन मन राम सुजस सुखमुल।\nसदर सुनहि जे तिन्ह पर राम रहिन अनुकुल।।6(क).",
    "eng": "Now I know Mr. Cleverness. Bhaji tumhi sab dev bihai।।\nThere is no one like him. Ta kar seal kas na as hoi.\nTell me some methods, go now, Lord. Kahhu Nath Tum Antarjami।।\nAs saying the Lord, looking at the sage, he calmed down. Lochan jal bah pulk sarira.\nCh0-tan bridge dependent love old eyes face lotus gave.\nMan Gyan Gun Gotit Prabhu Main Dikh Jap Tapa Ka Kye.\nJap yoga dharma group ten nar bhagati anupam pavai.\nRadhubir charit punit nisi din das tulsi gavai।।\nTwo- Kalimal Saman Daman Man Ram Sujas Sukhmul.\nSadar sunahi je tinh par Ram rahin anukul।।6(a).",
    "san": "अब जानी मैं श्री चतुराई। भजी तुम्हहि सब देव बिहाई।।\nजेहि समान अतिसय नहिं कोई। ता कर सील कस न अस होई।।\nकेहि बिधि कहौं जाहु अब स्वामी। कहहु नाथ तुम्ह अंतरजामी।।\nअस कहि प्रभु बिलोकि मुनि धीरा। लोचन जल बह पुलक सरीरा।।\nछं0-तन पुलक निर्भर प्रेम पुरन नयन मुख पंकज दिए।\nमन ग्यान गुन गोतीत प्रभु मैं दीख जप तप का किए।।\nजप जोग धर्म समूह तें नर भगति अनुपम पावई।\nरधुबीर चरित पुनीत निसि दिन दास तुलसी गावई।।\nदो0- कलिमल समन दमन मन राम सुजस सुखमूल।\nसादर सुनहि जे तिन्ह पर राम रहहिं अनुकूल।।6(क)।।",
    "guj": "હવે હું મિસ્ટર ચતુરાઈને જાણું છું. ભજી તુમ્હી સબ દેવ બિહાઈ।।\nતેના જેવું કોઈ નથી. તા કર સીલ કસ ના અસ હોઈ.\nમને કેટલીક પદ્ધતિઓ કહો, હવે જાઓ, ભગવાન. કહુ નાથ તુમ અંતરજામી।।\nકહેતાં ભગવાને ઋષિ સામે જોઈને શાંત થઈ ગયા. લોચન જલ બહ પુલ્ક સરીરા।\nચ0-તન સેતુ પર આશ્રિત પ્રેમ વૃદ્ધ આંખો કમળ આપ્યો.\nમન જ્ઞાન ગુન ગોતિત પ્રભુ મેં દિખ જપ તપ કા કયે.\nજપ યોગ ધર્મ સમૂહ દસ નર ભગતિ અનુપમ પાવઈ।\nરધુબીર ચરિત પુનિત નિસિ દિન દાસ તુલસી ગવઈ।।\nબે- કાલિમલ સમાન દમન મન રામ સુજસ સુખમૂલ.\nસદર સુનાહિ જે તિન્હ પર રામ રહીં અનુકુલ।।6(a)."
  }
]