[
  {
    "verse": "1",
    "hin": "भूधरा की बेटी उनकी गोद में और सिर पर देवताओं की नदी चमकती है\nनागों के राजा के भाले पर एक गला था और उसके गले में एक बाल विधवा थी\nवह सब प्राणियों का आभूषण है, देवताओं में श्रेष्ठ है, सबका स्वामी है\nशर्व, सर्वव्यापी शिव, चंद्रमा के समान भगवान शंकर, मेरी रक्षा करें।",
    "eng": "The daughter of Bhudhara shines on his lap and the river of the gods on his head\nThe king of serpents had a throat on his spear and a childish widow on his neck\nThat is the ornament of all beings, the best of the gods, the lord of all at all times\nMay Sharva, the omnipresent Shiva, the moon-like Lord Shankara, protect me.",
    "san": "यस्याङ्के च विभाति भूधरसुता देवापगा मस्तके\nभाले बालविधुर्गले च गरलं यस्योरसि व्यालराट्।\nसोऽयं भूतिविभूषणः सुरवरः सर्वाधिपः सर्वदा\nशर्वः सर्वगतः शिवः शशिनिभः श्रीशङ्करः पातु माम्।।1।।",
    "guj": "ભૂધરાની પુત્રી તેના ખોળામાં ચમકે છે અને તેના માથા પર દેવોની નદી છે\nસર્પોના રાજાના ગળામાં ભાલા અને ગળામાં બાલિશ વિધવા હતી.\nતે સર્વ જીવોનું આભૂષણ છે, દેવતાઓમાં શ્રેષ્ઠ છે, સર્વકાળે સર્વના સ્વામી છે\nશર્વ, સર્વવ્યાપી શિવ, ચંદ્ર જેવા ભગવાન શંકર, મારી રક્ષા કરો."
  },
  {
    "verse": "2",
    "hin": "जो आनंद मैंने अपने बपतिस्मा से नहीं खोया वह जंगल में रहने की पीड़ा से खट्टा नहीं है\nरघु के प्रसन्न मुख रूपी कमल की शोभा मुझ पर सदैव मंगल के पुष्पों की वर्षा करे॥",
    "eng": "The joy that I have not lost from my baptism is not sour from the pain of living in the forest\nMay the beauty of the lotus of the face of the delight of the Raghus always bestow upon me the flowers of auspiciousness.",
    "san": "प्रसन्नतां या न गताभिषेकतस्तथा न मम्ले वनवासदुःखतः।\nमुखाम्बुजश्री रघुनन्दनस्य मे सदास्तु सा मञ्जुलमंगलप्रदा।।2।।",
    "guj": "મારા બાપ્તિસ્માથી મેં જે આનંદ ગુમાવ્યો નથી તે જંગલમાં રહેવાની પીડાથી ખાટો નથી\nરઘુના પ્રસન્નતાના મુખના કમળનું સૌંદર્ય મને સદા શુભ પુષ્પો અર્પણ કરે."
  },
  {
    "verse": "3",
    "hin": "उनका बायाँ शरीर नीला कमल, गहरा और कोमल था और सीता पर रखा गया था\nजिनके हाथ में बड़ा बाण और सुंदर धनुष है, उन रघुवंश के स्वामी राम को मैं प्रणाम करता हूँ।",
    "eng": "His left body was blue lotus dark and tender and placed on Sita\nI bow to Rama the lord of the Raghu dynasty who holds a great arrow and a beautiful bow in his hand.",
    "san": "नीलाम्बुजश्यामलकोमलाङ्गं सीतासमारोपितवामभागम्।\nपाणौ महासायकचारुचापं नमामि रामं रघुवंशनाथम्।।3।।",
    "guj": "તેમનું ડાબું શરીર વાદળી કમળનું શ્યામ અને કોમળ હતું અને સીતા પર મૂકવામાં આવ્યું હતું\nહું રઘુ વંશના સ્વામી રામને પ્રણામ કરું છું જેમના હાથમાં એક મહાન બાણ અને સુંદર ધનુષ્ય છે."
  },
  {
    "verse": "4",
    "hin": "ऋद्धि सिद्धि संपति नादिन सुहाई। उमगी अवध अंबुधि कहूं आई।।\nमणिगण पुर नर नारी सुजाति। सुचि अमोल सुन्दर सब भांति।\nमैं शहर की शान के बारे में कुछ नहीं कह सकता। जानु एतनिया बिरंचि कर्तुति।।\nसब विधि सब नगर लोग सुखै।। रामचंद मुख चंदू निहारी।\nमुदित मातु सब सखी सहेली। फलित बिलोकि मनोरथ बेली।।\nराम रूपु गुन्सिलु सुभाऊ। प्रमुदित होइ देखी सुनी राऊ।।\nदो॰ सब के उर अभिलाषु अस कहहिं मनै महेसु।\nआप अछत जुब्रज पद रमहि देउ नरेसु।।1।।",
    "eng": "Ridhi Sidhi Sampati Nadin Suhai. Umgi Awadh Ambudhi Kahun Aai।।\nManigan Pur Nar Nari Sujati. Suchi Amol Sundar Sab Bhaanti.\nI cannot say anything about the city's glory. Janu etnia biranchi kartuti।।\nAll methods all towns people dry. Ramchand Mukh Chandu Nihari.\nMudit matu sab sakhi saheli. Phalit biloki manorath beli।।\nRam Rupu Gunsilu Subhaau. Pramudit hoi dekhi suni rau।।\nDo0-sab ke ur abhilashu as kahhin manai mahesu.\nAap achhat jubraj pad ramahi deu naresu।।1।।",
    "san": "रिधि सिधि संपति नदीं सुहाई। उमगि अवध अंबुधि कहुँ आई।।\nमनिगन पुर नर नारि सुजाती। सुचि अमोल सुंदर सब भाँती।।\nकहि न जाइ कछु नगर बिभूती। जनु एतनिअ बिरंचि करतूती।।\nसब बिधि सब पुर लोग सुखारी। रामचंद मुख चंदु निहारी।।\nमुदित मातु सब सखीं सहेली। फलित बिलोकि मनोरथ बेली।।\nराम रूपु गुनसीलु सुभाऊ। प्रमुदित होइ देखि सुनि राऊ।।\nदो0-सब कें उर अभिलाषु अस कहहिं मनाइ महेसु।\nआप अछत जुबराज पद रामहि देउ नरेसु।।1।।",
    "guj": "રિધિ સિધિ સંપતિ નદીં સુહાઈ। ઉમગી અવધ અંબુધિ કહું આય।\nમણિગન પુર નર નારિ સુજાતિ। સુચિ અમોલ સુંદર સબ ભાંતિ।\nહું શહેરની ભવ્યતા વિશે કશું કહી શકું તેમ નથી. જાનુ એતનિયા બિરંચી કરતુતિ।।\nતમામ પદ્ધતિઓ તમામ નગરો લોકો સૂકા. રામચંદ મુખ ચંદુ નિહારી।\nમુદિત માતુ સબ સખી સહેલી। ફલિત બિલોકિ મનોરથ બેલી।।\nરામ રુપુ ગુંસીલુ સુભાઉ। પ્રમુદિત હોઇ દેખિ સુનિ રાઉ।।\nદો0-સબ કે ઔર અભિલાષુ અસ કહિં મનાઈ મહેસુ.\nઆપ અચ્છત જુબરાજ પદ રામહિ દેઉ નરેસુ।।1।।"
  },
  {
    "verse": "5",
    "hin": "एक समय में समाज सहित सभी। रघुराजू राजसभा में बैठे।\nसर्व सत्कर्म मूरत नरनाहू। राम सुजासु सुनि अतिहि उचहु।।\nराजा सब अनुग्रह की चाह में रहते हैं। लोकप कराहिं प्रीति रुख राखें।।\nविश्व में तीन बार तिभुवन। भूरि भाग दशरथ सम नहीं।।\nमंगलमुल रामु सुत जासु। जो कुछ कुछ थोर सबु तासु।\nरियान सुभायन मुकुरु ने किया। बदनु बिलोकि मुकुट सम कीन्हा।\nसफेद बालों के पास श्रावण। मनहुँ जराथापनु यथा उपदेश।।\nराजा जुबराज राम बताओ। जीवन जन्म लहु किन लेहु।\nदो॰—याह बिचारु उर अनि नृप सुदिनु सुवासरु पै।\nप्रेम पुलकी तन मुदित मन गुरहि सुनयौ जय।।2।।",
    "eng": "At one time all including society. Raghuraju sat in the royal assembly.\nall good deeds idol Narnahu. Ram sujasu suni atihi uchahu।।\nKings all live in grace desire. Lokap karahin preeti rukh rakhen।।\nTibhuvan three times in the world. Bhuri bhaag Dasaratha sam nahin।।\nMangalmul Ramu Sut Jasu. Jo kuchh kahij thor sabu tasu.\nRyan Subhayan Mukuru did. Badanu biloki mukut sam kinha.\nShravana near the white hair. Manahun jarathapanu as updesa।।\nKing Jubraj Ram tell me. Jeevan Janam Lahu Kin Lehu.\nDo0-Yah bicharu ur ani nrip sudinu suavasru pai.\nPrem pulki tan mudit man gurhi sunayau jai।।2।।",
    "san": "एक समय सब सहित समाजा। राजसभाँ रघुराजु बिराजा।।\nसकल सुकृत मूरति नरनाहू। राम सुजसु सुनि अतिहि उछाहू।।\nनृप सब रहहिं कृपा अभिलाषें। लोकप करहिं प्रीति रुख राखें।।\nतिभुवन तीनि काल जग माहीं। भूरि भाग दसरथ सम नाहीं।।\nमंगलमूल रामु सुत जासू। जो कछु कहिज थोर सबु तासू।।\nरायँ सुभायँ मुकुरु कर लीन्हा। बदनु बिलोकि मुकुट सम कीन्हा।।\nश्रवन समीप भए सित केसा। मनहुँ जरठपनु अस उपदेसा।।\nनृप जुबराज राम कहुँ देहू। जीवन जनम लाहु किन लेहू।।\nदो0-यह बिचारु उर आनि नृप सुदिनु सुअवसरु पाइ।\nप्रेम पुलकि तन मुदित मन गुरहि सुनायउ जाइ।।2।।",
    "guj": "એક સમયે સમાજ સહિત સૌ. રઘુરાજુ રાજસભામાં બેઠા.\nબધા સારા કાર્યો મૂર્તિ નરનાહુ. રામ સુજસુ સુનિ અતિ ઉચાહુ।।\nરાજાઓ બધા કૃપા ઈચ્છામાં રહે છે. લોકપ કરહિં પ્રીતિ રુખ રાખેં।।\nવિશ્વમાં ત્રણ વખત તિભુવન. ભૂરી ભાગ દશરથ સમ નહીં।।\nમંગલમૂલ રામુ સુત જાસુ। જો કુછ કહીજ ચોર સબુ તાસુ.\nરાયન સુભયાન મુકરુએ કર્યું હતું. બદનુ બિલોકિ મુકુટ સમ કીન્હા।\nસફેદ વાળ પાસે શ્રવણ. મનહું જરાથપનુ અપદેસા।।\nરાજા જુબરાજ રામ મને કહે. જીવન જનમ લહુ કીન લેહુ।\nદો0-યહ બિચારુ ઔર આનિ નૃપ સુદિનુ સુવસરુ પાઇ।\nપ્રેમ પુલ્કિ તન મુદિત મન ગુરહિ સુનાયુ જય।।2।।"
  },
  {
    "verse": "6",
    "hin": "कहि भुआलु सुनिय मुनिनायक। भये राम सब बोली सब लायक।।\nसेवक सचिव सकल पुरबासी। जे हमारे अरि मित्र उदासी।।\nसबि रामु प्रिया जेहि बिधि मोहि। प्रभु असीस जनु तनु धारी सोहि।।\nबिप्र सहित परिवार गोसाईं। करहिं छोहु सब रौरिही नै।।\nजे गुर चरण रेणु सर धाराहिं। ते जानु सकल बिभव बस कराहिं।।\nमोहि सम यहु अनुभवौ न दूजेन। साबु पायं राज पावनी पूजन।।\nअब मेरे मन में इच्छाएं एक हैं। पूजाहि नाथ अनुग्रह तोरें।\nमुनि प्रसन्न लखि सहज सनेहु। कहेउ नरेस राजयसु देहु।।\nदो0—राजन रौर नामु जसु सब अभिमत दातार ।\nफल पालन महीप मणि मनो मनोकामना।",
    "eng": "Kahai Bhualu Sunia Muninayak. Bhaye Ram sab bidhi sab layak।।\nServant Secretary Sakal Purbasi. Je hamare ari mitra udaasi।।\nSabhi Ramu priya jehi bidhi mohi. Prabhu asis janu tanu dhari sohi।।\nFamily Gosain including Bipra. karahin chhohu sab raurihi nai।।\nJe Gur Charan Renu Sir Dharahin. Te janu sakal bibhav bas karahin।।\nMohi sam yahu anubhayau na doojen. sabu payun raja pavani poojen।।\nNow the desires are one in my mind. poojahi nath anugraha toren.\nMuni prasann lakhi sahaj sanehu. Kaheu nares rajayasu dehu।।\nDo0-Rajan Raur Namu Jasu Sab Abhimt Datar.\nFruit following Mahip Mani mind your desires.",
    "san": "कहइ भुआलु सुनिअ मुनिनायक। भए राम सब बिधि सब लायक।।\nसेवक सचिव सकल पुरबासी। जे हमारे अरि मित्र उदासी।।\nसबहि रामु प्रिय जेहि बिधि मोही। प्रभु असीस जनु तनु धरि सोही।।\nबिप्र सहित परिवार गोसाईं। करहिं छोहु सब रौरिहि नाई।।\nजे गुर चरन रेनु सिर धरहीं। ते जनु सकल बिभव बस करहीं।।\nमोहि सम यहु अनुभयउ न दूजें। सबु पायउँ रज पावनि पूजें।।\nअब अभिलाषु एकु मन मोरें। पूजहि नाथ अनुग्रह तोरें।।\nमुनि प्रसन्न लखि सहज सनेहू। कहेउ नरेस रजायसु देहू।।\nदो0-राजन राउर नामु जसु सब अभिमत दातार।\nफल अनुगामी महिप मनि मन अभिलाषु तुम्हार।।3।।",
    "guj": "કહૈ ભુઆલુ સુનિયા મુનિનાયક। ભયે રામ સબ બિધિ સબ લાયક।।\nનોકર સચિવ સકલ પુરબાસી. જે હમારે અરી મિત્ર ઉદાસી।।\nસબહિ રામુ પ્રિયા જેહિ બિધિ મોહિ। પ્રભુ અસીસ જનુ તનુ ધરિ સોહિ।।\nબિપ્ર સહિત પરિવાર ગોસાઈન। કરહિં છોહુ સબ રૌરીહિ નાય।।\nજે ગુર ચરન રેણુ સર ધરહીં। તે જનુ સકલ બિભવ બસ કરહીં।।\nમોહિ સમ યહુ અનુભવુ ન દૂજેં। સબુ પાયુન રાજ પાવની પૂજેં।।\nહવે મારા મનમાં ઈચ્છાઓ એક છે. પૂજાહિ નાથ અનુગ્રહ તોરેન।\nમુનિ પ્રસન્ન લાખિ સહજ સનેહુ। કહેઉ નરેસ રાજયસુ દેહુ।।\nદો0-રાજન રૌર નમુ જસુ સબ અભિમત દાતાર।\nફળ અનુસરે મહિપ માની મન તમારી ઈચ્છાઓ."
  },
  {
    "verse": "7",
    "hin": "गुरु की सभी विधियाँ प्रसन्न होकर रहती हैं। बोलेउ राऊ रहंसी मृदु बानी।।\nनाथ रामु करिहिं जुबराजु। कहिया कृपा करिआ समाजु।।\nमोहि आछत यहु होइ उच्चाहु। लहहिं लोग सब लोचन लहु।।\nशिव को भगवान का प्रसाद पूरा होता है। एक मन में यह लालसा।\nदोबारा मत सोचो, पतले रहो या जाओ। जहां न होई पछे पछतौ।।\nदशरथ मुनि की बातें सुनकर वे प्रसन्न हुए। मंगल मोद मूल मन भये।\nसुनो, हे राजा, चले जाओ, दूर हो जाओ और पश्चाताप करो। जासु भजन बिनु जरानी न जहिं।।\nभयौ तुम्हारे तनय सोइ स्वामी। रामु पावन प्रेम अनुचर।\nदो0-बेगी बिलंबु न करिअ नृप साजिया सबुई समाजु।\nसुदीन सुमंगलु तबहिं जब रामु होहिं जुबराजु।।4।।",
    "eng": "All the methods of the Guru pleased to live. Boleu Rau Rahansi Mridu Bani।।\nNath Ramu kariahin jubaraju. Kahia kripa kari karia samaju।।\nMohi achhat yahu hoi uchahu. Lahhin log sab lochan lahu।।\nLord's offerings to Siva are fulfilled. This longing in one mind.\nDon't think again, stay thin or go. Jehin na hoi pachhe pachhatau।।\nHearing the words of the sage Dasaratha, he was pleased. Mangal mod mul man bhaye.\nListen, O king, go away, turn away, and repent. Jasu bhajan binu jarani na jahin।।\nBhayau tumhar tanay soi swami. Ramu is the holy love follower.\nDo0-begi bilambu na karia nrip sajia sabui samaju.\nSudin sumangalu tabhin jab Ramu hohin jubaraju।।4।।",
    "san": "सब बिधि गुरु प्रसन्न जियँ जानी। बोलेउ राउ रहँसि मृदु बानी।।\nनाथ रामु करिअहिं जुबराजू। कहिअ कृपा करि करिअ समाजू।।\nमोहि अछत यहु होइ उछाहू। लहहिं लोग सब लोचन लाहू।।\nप्रभु प्रसाद सिव सबइ निबाहीं। यह लालसा एक मन माहीं।।\nपुनि न सोच तनु रहउ कि जाऊ। जेहिं न होइ पाछें पछिताऊ।।\nसुनि मुनि दसरथ बचन सुहाए। मंगल मोद मूल मन भाए।।\nसुनु नृप जासु बिमुख पछिताहीं। जासु भजन बिनु जरनि न जाहीं।।\nभयउ तुम्हार तनय सोइ स्वामी। रामु पुनीत प्रेम अनुगामी।।\nदो0-बेगि बिलंबु न करिअ नृप साजिअ सबुइ समाजु।\nसुदिन सुमंगलु तबहिं जब रामु होहिं जुबराजु।।4।।",
    "guj": "ગુરૂની બધી રીતોથી પ્રસન્ન થયા. બોલુ રઈ રહંસી મૃદુ બાની।।\nનાથ રામુ કરિહિં જુબરાજુ। કહિયા કૃપા કરી કરી સમાજુ।।\nમોહિ અચ્છત યહુ હોઈ ઉચાહુ। લહિં લોગ સબ લોચન લહુ।।\nશિવને ભગવાનનો પ્રસાદ પૂરો થાય છે. એક મનમાં આ ઝંખના.\nફરીથી વિચારશો નહીં, પાતળા રહો અથવા જાઓ. જેહિં ના હોઇ પચ્છે પછાતૌ।।\nગુજરાતી ભારતીય રાધાકૃષ્ણ સંસદ. પણ રઝારી મધુબની.\nના રામા કાંતિ જારુજા. કન્નડ કર્ણાટકરી સમાજ.\nહું આનાથી ડરતો નથી. જન્મ દિન મુબારખ.\nશ્રી વિભાવન મૂળનું મૂળ છે. એક મનમાં આ રખના.\nરવિ વિષ્ણુ નારાયણ, રાજ્યના રાજા. જય નીના હૈ પક્ષાચાર."
  },
  {
    "verse": "8",
    "hin": "आनंदित महीपति मंदिर में आए। नौकर सचिव सुमंत्र को बुलाया।\nकहि जयजीव सीस तिन्ह नए। भूपा सुमंगल बचन सुनाये।\nअगर केवल पांच वोट अच्छे लगते हैं। करहु हरषि हियँ रमहि टीका।।\nमंत्रीगण प्रिय वचन सुनकर आनन्दित होते हैं। अभिमत बिरवन परेउ जानु पानी।।\nहाथ जोड़कर विनती कर रहे सचिव। जिआहु जगतपति बारीस करोरी।।\nजग मंगल भाल काजू बिचारा। बेगिया नाथ न लइया बड़ा।\nसचिव की अच्छी बातें सुनकर राजा प्रसन्न हुआ। सूखे की तरह बंधा हुआ बढ़ रहा है।\nदो0-कहेउ भूपा मुनिराज कर जो जोइ ऐसु होई।\nराम राज अभिषेक हित बेगी करहु सोइ सोइ।।5।।",
    "eng": "The joyful Mahipati came to the temple. called the servant secretary Sumantra.\nKahi Jayjiv Sees Tinh Naye. Bhupa sumangal bachan sunaye.\nIf only five votes seem good. Karahu harshi hiyan ramahi tikaa।।\nMinisters joyfully listening to dear words. Abhimat birvan pareu janu pani।।\npleading secretary doing hands folded. jiahu jagatpati baris karori।।\nJag Mangal Bhal Kaju Bichaara. Begia Nath na laia bara.\nThe king was pleased to hear the secretary's good words. growing bound like a drought.\nDo0-kaheu Bhupa muniraj kar joi joi aisu hoi.\nRam Raj Abhishek Hit Begi Karhu Soi Soi।।5।।",
    "san": "मुदित महिपति मंदिर आए। सेवक सचिव सुमंत्रु बोलाए।।\nकहि जयजीव सीस तिन्ह नाए। भूप सुमंगल बचन सुनाए।।\nजौं पाँचहि मत लागै नीका। करहु हरषि हियँ रामहि टीका।।\nमंत्री मुदित सुनत प्रिय बानी। अभिमत बिरवँ परेउ जनु पानी।।\nबिनती सचिव करहि कर जोरी। जिअहु जगतपति बरिस करोरी।।\nजग मंगल भल काजु बिचारा। बेगिअ नाथ न लाइअ बारा।।\nनृपहि मोदु सुनि सचिव सुभाषा। बढ़त बौंड़ जनु लही सुसाखा।।\nदो0-कहेउ भूप मुनिराज कर जोइ जोइ आयसु होइ।\nराम राज अभिषेक हित बेगि करहु सोइ सोइ।।5।।",
    "guj": "આનંદિત મહિપતિ મંદિરમાં આવ્યા. નોકર સેક્રેટરી સુમંત્રને બોલાવ્યો.\nકહિ જયજીવ સીસ તિન્હ નાયે। ભૂપ સુમંગલ બચન સુનાયે।\nજો પાંચ મત જ સારા લાગે. કરહુ હરસિ હિયાં રામહી ટીકા।।\nપ્રધાનો આનંદપૂર્વક પ્રિય શબ્દો સાંભળે છે. અભિમત બિરવન પરુ જનુ પાની।।\nસેક્રેટરી હાથ જોડીને વિનંતી કરે છે. જિયાહુ જગતપતિ બારિસ કરોરી।।\nજગ મંગલ ભલ કાજુ બિચારા। બેગિયા નાથ ના લાયા બારા.\nસેક્રેટરીની સારી વાત સાંભળીને રાજા રાજી થયો. દુષ્કાળની જેમ બંધાયેલો વધતો જાય છે.\nદો0-કહેઉ ભૂપ મુનિરાજ કર જોઈ જોઈ આસુ હોઈ।\nરામ રાજ અભિષેક હિત બેગી કરહુ સોઇ સોઇ।।5।।"
  },
  {
    "verse": "9",
    "hin": "Harshi Munis Kaheu Mridu Bani. bring all the Sutiratha water.\nGet medicine root flower fruit. Kahe Naam Gani Mangal Nana।।\nChamar extreme dress in many ways. rom pat pat agnit jati.\nManigan Mars objects many. Jo Jag Jogu Bhupa Abhishek.\nThe Vedas know all the laws. Kaheu rachahu pur bibidh bitana।।\nSuccessful juicy pod banana. Ropahu bithinh pur chahun phera।।\nRachahu Manju Mani Chouken Charu. Kahhu banawan begi bazaaru।।\nWorship Ganpati Guru Kuldeva. all methods do Bhumisura service.\nDo0-Dhwaj Patak Toran Kalas Sajahu Turg Rath Nag.\nSir dhar munibar bachan sabu nij nij kajhin lag।।6।।",
    "eng": "हरषि मुनिस कहेउ मृदु बानी। सारा सुतिरथ जल ले आओ।\nऔषधि मूल फूल फल प्राप्त करें। कहे नाम गनी मंगल नाना।।\nचमार चरम वेष नाना प्रकार । रोम पट पत अग्नि जाति।\nमणिगण मंगल आक्षेप अनेक। जो जग जोगु भूपा अभिषेक।\nवेद सभी नियमों को जानते हैं। कहेउ रचहु पुर बिबिध बिटाना।।\nसफल रसदार फली केला। रोपहु बिथिन्ह पुर चहुं फेरा।।\nराचहु मंजु मणि चौकेन चारु। कहहु बनावां बेगी बाजारू।।\nगणपति गुरु कुलदेवता की पूजा करें। सब विधि भूमिसुरा सेवा करते हैं।\nदो0—ध्वज पताक तोरण कलास सजाहु तुर्ग रथ नाग ।\nसर धर मुनिबर बचन सबु निज निज कझिन लग।।6।।",
    "san": "हरषि मुनीस कहेउ मृदु बानी। आनहु सकल सुतीरथ पानी।।\nऔषध मूल फूल फल पाना। कहे नाम गनि मंगल नाना।।\nचामर चरम बसन बहु भाँती। रोम पाट पट अगनित जाती।।\nमनिगन मंगल बस्तु अनेका। जो जग जोगु भूप अभिषेका।।\nबेद बिदित कहि सकल बिधाना। कहेउ रचहु पुर बिबिध बिताना।।\nसफल रसाल पूगफल केरा। रोपहु बीथिन्ह पुर चहुँ फेरा।।\nरचहु मंजु मनि चौकें चारू। कहहु बनावन बेगि बजारू।।\nपूजहु गनपति गुर कुलदेवा। सब बिधि करहु भूमिसुर सेवा।।\nदो0-ध्वज पताक तोरन कलस सजहु तुरग रथ नाग।\nसिर धरि मुनिबर बचन सबु निज निज काजहिं लाग।।6।।",
    "guj": "હરષિ મુનિસ કહેઉ મૃદુ બાની। બધા સુતીરથ પાણી લાવો.\nદવા મૂળ ફૂલ ફળ મેળવો. કાહે નામ ગણી મંગલ નાના।।\nચમાર આત્યંતિક ડ્રેસ ઘણી રીતે. રોમ પાટ અગ્નિત જાતી.\nમણિગન મંગળ ઘણાને વાંધો લે છે. જો જગ જોગુ ભૂપ અભિષેક।\nવેદ બધા નિયમો જાણે છે. કહેઉ રાચાહુ પુર બિબિધ બિતાના।।\nસફળ રસદાર પોડ બનાના. રોપાહુ બિતિન્હ પુર ચાહું ફેરા।।\nરચહુ મંજુ મનિ ચૌકેન ચારુ। કહુ બનવન બેગી બજારુ।।\nગણપતિ ગુરુ કુલદેવની પૂજા કરો. બધી પદ્ધતિઓ ભૂમિસુરાની સેવા કરે છે.\nદો0-ધ્વજ પાતક તોરણ કલસ સજહુ તુર્ગ રથ નાગ.\nસર ધર મુનિબર બચન સબુ નિજ નિજ કાજહિં લગ।।6।।"
  },
  {
    "verse": "10",
    "hin": "जो मुनिस जेहि ऐसु दीन्हा। सो तेहिं काजु प्रथम जानु कीन्हा।।\nबिप्र साधु सुरा पूजत राजा। राम के अच्छे कर्म कर रहे हैं।\nसुनत राम अभिषेक सुहावा। बाज गहागाह अवध बधवा।\nराम सिया तन सगुन जाने। फरकहिं मंगल अंग सुहाए।।\nपुलकी आपस में प्यार से कहती हैं। भरत आगमनु सूचक अहहिं।।\nवे बहुत दिन बहुत देर हो चुकी थी। सगुण उपस्थिति भेट प्रिया केरी।\nभारत सारी प्रिया को जग माहिन। इहाई सगुण फ्लू दूसरा नहीं।।\nरामहि बंधु दिन रात सोचे॥ अन्दानी कामत ह्रदौ जेहि भवन्ति।।\nदो-इस अवसर पर मंगलु परम सुनि रहनसेउ रानीवासु।\nसोभत लखी बिधु बढ़त जानु बाड़ी बिचि बिलसु।।7।।",
    "eng": "Jo munis jehi aisu dinha. So tehin kaju pratham janu kinha।।\nBipra sadhu sura poojat raja. doing Ram's good deeds.\nSunat Ram Abhishek Suhawa. Baaz Gahagah Awadh Badhawa.\nRam Siya tan sagun janaye. farkahin mangal ang suhaaye।।\nPulki lovingly say to each other. Bharat Agamanu Suchak Ahahin।।\nThey were very days very late. Sagun pratiti bhet priya keri.\nBharat saris priya ko jag maahin. Ihai sagun flu doosra nahin।।\nRamhi bandhu think day and night. Andanhi kamath hradau jehi bhaanti।।\nTwo-on this occasion Mangalu Param Suni Rahanseu Ranivasu.\nSobhat lakhi bidhu badhat janu baridhi bichi bilasu।।7।।",
    "san": "जो मुनीस जेहि आयसु दीन्हा। सो तेहिं काजु प्रथम जनु कीन्हा।।\nबिप्र साधु सुर पूजत राजा। करत राम हित मंगल काजा।।\nसुनत राम अभिषेक सुहावा। बाज गहागह अवध बधावा।।\nराम सीय तन सगुन जनाए। फरकहिं मंगल अंग सुहाए।।\nपुलकि सप्रेम परसपर कहहीं। भरत आगमनु सूचक अहहीं।।\nभए बहुत दिन अति अवसेरी। सगुन प्रतीति भेंट प्रिय केरी।।\nभरत सरिस प्रिय को जग माहीं। इहइ सगुन फलु दूसर नाहीं।।\nरामहि बंधु सोच दिन राती। अंडन्हि कमठ ह्रदउ जेहि भाँती।।\nदो0-एहि अवसर मंगलु परम सुनि रहँसेउ रनिवासु।\nसोभत लखि बिधु बढ़त जनु बारिधि बीचि बिलासु।।7।।",
    "guj": "જો મુનિસ જેહિ આસુ દીન્હા। સો તેહિં કાજુ પ્રથમ જાનુ કીન્હા।।\nબિપ્ર સાધુ સુરા પૂજાત રાજા। રામના સારા કાર્યો કરે છે.\nસુનત રામ અભિષેક સુહાવા। બાઝ ગહગહ અવધ બધવા।\nરામ સિય તન સગુન જાને। ફરકાહીં મંગલ અંગ સુહાયે..\nપુલ્કી પ્રેમથી એકબીજાને કહે છે. ભરત આગમનુ સુચક અહહિં।।\nતેઓ ઘણા દિવસો મોડા હતા. સગુન પ્રતિતિ ભેત પ્રિયા કેરી।\nભારત સાડી પ્રિયા કો જગ માહીં. ઇહાઈ સગુન ફ્લુ દૂસરા નહીં।।\nરામહિ બંધુ વિચારે દિનરાત। અંધહિ કામથ હરદૌ જેહિ ભાંતિ।।\nબે-આ પ્રસંગે મંગળુ પરમ સુનિ રહંસેઉ રાનિવાસુ।\nસોભત લાખિ બિદુ બદત જનુ બરિધિ બિચિ બિલાસુ।।7।।"
  }
]