[
  {
    "verse": "1",
    "hin": "वर्णों का, अर्थों का, स्वादों का, छंदों का।\nमैं उन दो वाणिविनायकों की पूजा करता हूं जो शुभ कार्यों के कर्ता हैं।",
    "eng": "of the characters, of the meanings, of the tastes, of the rhymes.\nI worship the two Vanivinayakas who are the doers of auspicious things.",
    "san": "वर्णानामर्थसंघानां रसानां छन्दसामपि।\nमङ्गलानां च कर्त्तारौ वन्दे वाणीविनायकौ।।1।।",
    "guj": "પાત્રોની, અર્થોની, સ્વાદની, જોડકણાંની.\nહું બે વાણીવિનાયકની પૂજા કરું છું જેઓ શુભ કાર્યોના કર્તા છે."
  },
  {
    "verse": "2",
    "hin": "मैं श्रद्धा और विश्वास के रूप में भवानी और शंकर की पूजा करता हूं।\nजिसके बिना सिद्ध अपने भीतर प्रभु को नहीं देख सकते।",
    "eng": "I worship Bhavani and Shankara in the form of faith and trust.\nWithout which the perfected cannot see the Lord within themselves.",
    "san": "भवानीशङ्करौ वन्दे श्रद्धाविश्वासरूपिणौ।\nयाभ्यां विना न पश्यन्ति सिद्धाःस्वान्तःस्थमीश्वरम्।।2।।",
    "guj": "હું ભવાની અને શંકરની આસ્થા અને વિશ્વાસના રૂપમાં પૂજા કરું છું.\nજેના વિના પૂર્ણ થયેલાઓ પ્રભુને પોતાની અંદર જોઈ શકતા નથી."
  },
  {
    "verse": "3",
    "hin": "मैं श्रद्धा और विश्वास के रूप में भवानी और शंकर की पूजा करता हूं।\nजिसके बिना सिद्ध अपने भीतर प्रभु को नहीं देख सकते।",
    "eng": "I worship the ever-enlightening Guru in the form of Lord Shiva.\nFor under whom even the curved moon is worshiped everywhere.",
    "san": "वन्दे बोधमयं नित्यं गुरुं शङ्कररूपिणम्।\nयमाश्रितो हि वक्रोऽपि चन्द्रः सर्वत्र वन्द्यते।।3।।",
    "guj": "હું ભગવાન શિવના રૂપમાં નિત્ય જ્ઞાન આપનારા ગુરુની પૂજા કરું છું.\nજેમની નીચે વક્ર ચંદ્ર પણ સર્વત્ર પૂજાય છે."
  },
  {
    "verse": "4",
    "hin": "सीता और राम पुण्य ग्रामों के पवित्र वनों में भटक रहे थे।\nमैं कबी के भगवान और शुद्ध ज्ञान के बंदरों के भगवान की पूजा करता हूं।",
    "eng": "Sita and Rama were wandering in the holy forests of the virtuous villages.\nI worship the Lord of the Kabi and the Lord of the monkeys of pure knowledge.",
    "san": "सीतारामगुणग्रामपुण्यारण्यविहारिणौ।\nवन्दे विशुद्धविज्ञानौ कबीश्वरकपीश्वरौ।।4।।",
    "guj": "સીતા અને રામ પુણ્યશાળી ગામોના પવિત્ર જંગલોમાં ભટકતા હતા.\nહું કબીના ભગવાન અને શુદ્ધ જ્ઞાનના વાનરોના ભગવાનની પૂજા કરું છું."
  },
  {
    "verse": "5",
    "hin": "उत्पत्ति और राज्य का नाश करने वाला, दुख का नाश करने वाला।\nमैं राम की प्रिय सीता को नमन करता हूँ जो सभी मंगलों को प्रदान करती हैं।",
    "eng": "The destroyer of origin and state, the destroyer of suffering.\nI bow to Sita the beloved of Rama who bestows all auspiciousness.",
    "san": "उद्भवस्थितिसंहारकारिणीं क्लेशहारिणीम्।\nसर्वश्रेयस्करीं सीतां नतोऽहं रामवल्लभाम्।।5।।",
    "guj": "મૂળ અને રાજ્યનો નાશ કરનાર, દુઃખનો નાશ કરનાર.\nહું રામની વહાલી સીતાને પ્રણામ કરું છું જે તમામ શુભતા આપે છે.\n"
  },
  {
    "verse": "6",
    "hin": "संपूर्ण ब्रह्मांड, ब्रह्मा और अन्य देव और असुर, उनकी मायावी ऊर्जा के नियंत्रण में हैं\nजो अपने अस्तित्व के कारण मिथ्या प्रतीत होता है, वह रस्सी पर सर्प के भ्रम के समान है\nजो आपके चरणों के सागर को पार करना चाहते हैं, वही भवसागर को पार कर सकते हैं\nमैं राम नाम वाले भगवान हरि को नमस्कार करता हूं जो सभी के परम कारण हैं।",
    "eng": "The entire universe, Brahma and other devas and asuras, is under the control of His illusory energy\nThat which appears to be false because of its existence is like the illusion of a snake on a rope\nFor those who wish to cross the ocean of your feet are the only ones who can float\nI salute that Lord Hari named Rama who is the supreme cause of all.",
    "san": "यन्मायावशवर्तिं विश्वमखिलं ब्रह्मादिदेवासुरा\nयत्सत्वादमृषैव भाति सकलं रज्जौ यथाहेर्भ्रमः।\nयत्पादप्लवमेकमेव हि भवाम्भोधेस्तितीर्षावतां\nवन्देऽहं तमशेषकारणपरं रामाख्यमीशं हरिम्।।6।।",
    "guj": "સમગ્ર બ્રહ્માંડ, બ્રહ્મા અને અન્ય દેવો અને અસુરો, તેમની ભ્રામક શક્તિના નિયંત્રણમાં છે.\nજે તેના અસ્તિત્વને કારણે જૂઠું દેખાય છે તે દોરડા પરના સાપના ભ્રમ જેવું છે.\nજેઓ તમારા ચરણોના સાગરને પાર કરવા ઈચ્છે છે તેઓ જ તરતા છે\nહું ભગવાન હરિ નામના રામને નમસ્કાર કરું છું જે સર્વનું સર્વોપરી કારણ છે."
  },
  {
    "verse": "7",
    "hin": "जिसे विभिन्न पुराणों, निगमों और आगमों ने स्वीकार किया है\nइसका उल्लेख रामायण और अन्य जगहों पर मिलता है\nस्वान्तः सुखाय तुलसी रघुनाथ गाथा-\nभाषा निबंध मन को चाँद पर ले आता है।",
    "eng": "That which is accepted by various Puranas, Nigamas and Agamas\nIt is mentioned in the Ramayana and elsewhere\nSwantahsukhaya Tulsi Raghunath Gatha-\nLanguage essay brings the mind to the moon.",
    "san": "नानापुराणनिगमागमसम्मतं यद्\nरामायणे निगदितं क्वचिदन्यतोऽपि।\nस्वान्तःसुखाय तुलसी रघुनाथगाथा-\nभाषानिबन्धमतिमञ्जुलमातनोति।।7।।",
    "guj": "જે વિવિધ પુરાણો, નિગમો અને આગમોએ સ્વીકાર્યું છે\nરામાયણ અને અન્યત્ર તેનો ઉલ્લેખ છે\nસ્વાન્તસુખાય તુલસી રઘુનાથ ગાથા-\nભાષા નિબંધ મનને ચંદ્ર પર લાવે છે."
  },
  {
    "verse": "8",
    "hin": "जो सुमिरत सीधी होई गण नायक करीब बदन।\nकरौ अनुग्रह सोइ बुद्धि राशि सुभ गुण सदन।।1।।",
    "eng": "Jo Sumirat Sidhi Hoi Gan Nayak Karibar Badan.\nKarau anugraha soi buddhi rasi subh gun sadan।।1।।",
    "san": "जो सुमिरत सिधि होइ गन नायक करिबर बदन।\nकरउ अनुग्रह सोइ बुद्धि रासि सुभ गुन सदन।।1।।",
    "guj": "જો સુમિરત સિદ્ધિ હોઈ ગન નાયક કરિબર બદન।\nકરૌ અનુગ્રહ સોઇ બુદ્ધિ રાસી સુભ ગુન સદન।।1।।"
  },
  {
    "verse": "9",
    "hin": "मौन होइ बचल लंगड़ा पहाड़ चढ़े गहरा॥\nजासु कृपाण सो दयाल द्रवौ सकल कलि माल दहन।।2।।",
    "eng": "Mute hoi bachal lame climb the mountain deep.\nJasu kripan so dayal dravau sakal kali mal dahan।।2।।",
    "san": "मूक होइ बाचाल पंगु चढइ गिरिबर गहन।\nजासु कृपाँ सो दयाल द्रवउ सकल कलि मल दहन।।2।।",
    "guj": "મૂંગે હોઈ બચલ લંગડા ઊંડે પહાડ ચઢી.\nજસુ કૃપાં સો દયાલ દ્રવૌ સકલ કલિ મલ દહન।।2।।"
  },
  {
    "verse": "10",
    "hin": "नीला कमल काला युवा लाल सेतु नयन।\nकरौ सो मम उर धाम सदा छिरसागर सयां।।3।।",
    "eng": "Blue lotus black young red bridge eyes.\nKarau so mama ur dham sada chhirsagar sayan।।3।।",
    "san": "नील सरोरुह स्याम तरुन अरुन बारिज नयन।\nकरउ सो मम उर धाम सदा छीरसागर सयन।।3।।",
    "guj": "વાદળી કમળ કાળી યુવાન લાલ પુલ આંખો.\nકરૌ સો મામા ઔર ધામ સદા ચિરસાગર સાયન।।3।।"
  }
]