[
  {
    "verse": "1",
    "hin": "कुंडा और इंदीवारा बहुत मजबूत हैं और ज्ञान के घर हैं\nवे रूप के धनी थे और वरदानों से नतमस्तक थे\nवे मायावी मनुष्यों के रूप में रघुओं में श्रेष्ठ हैं और धर्म और भलाई की ढाल हैं\nवे दोनों सीता की खोज के लिए समर्पित हैं और पथ पर हैं और हमें भक्ति प्रदान करते हैं।",
    "eng": "Kundendivara and Sundaravati are both the abodes of knowledge\nThey were rich in beauty and bowed with boons\nThey are the best of the Raghus in the form of illusory human beings and are the shields of righteousness and goodness\nThey are devoted to the search for Sita and are on the path and they give us devotion.",
    "san": "कुन्देन्दीवरसुन्दरावतिबलौ विज्ञानधामावुभौ\nशोभाढ्यौ वरधन्विनौ श्रुतिनुतौ गोविप्रवृन्दप्रियौ।\nमायामानुषरूपिणौ रघुवरौ सद्धर्मवर्मौं हितौ\nसीतान्वेषणतत्परौ पथिगतौ भक्तिप्रदौ तौ हि नः।।1।।",
    "guj": "કુંદેન્દિવરા અને સુંદરાવતી બંને જ્ઞાનના ધામ છે\nતેઓ સુંદરતામાં સમૃદ્ધ હતા અને વરદાનથી નમતા હતા\nતેઓ ભ્રામક મનુષ્યોના રૂપમાં રઘુઓમાં શ્રેષ્ઠ છે અને સચ્ચાઈ અને ભલાઈની ઢાલ છે.\nતેઓ સીતાની શોધમાં સમર્પિત છે અને માર્ગ પર છે અને તેઓ અમને ભક્તિ આપે છે."
  },
  {
    "verse": "2",
    "hin": "ब्रह्म के समुद्र से उत्पन्न और काली की अशुद्धियों को नष्ट करने वाला, यह अक्षय है\nयह हमेशा भगवान शंभु और चंद्रमा के सुंदर मुख से सुशोभित रहता है\nश्री जानकी का जीवन संसार और सुख का उपाय है\nधन्य हैं वे जो श्री राम के नाम के अमृत का निरंतर पान करते हैं।",
    "eng": "Originating from the ocean of Brahman and destroying the impurities of Kali, it is inexhaustible\nIt is always adorned with the beautiful face of Lord Shambhu and the moon\nThe life of Sri Janaki is the remedy for the world and the happiness\nBlessed are those who constantly drink the nectar of the name of Sri Rama.",
    "san": "ब्रह्माम्भोधिसमुद्भवं कलिमलप्रध्वंसनं चाव्ययं\nश्रीमच्छम्भुमुखेन्दुसुन्दरवरे संशोभितं सर्वदा।\nसंसारामयभेषजं सुखकरं श्रीजानकीजीवनं\nधन्यास्ते कृतिनः पिबन्ति सततं श्रीरामनामामृतम्।।2।।",
    "guj": "બ્રહ્મના સાગરમાંથી ઉત્પત્તિ અને કાલીની અશુદ્ધિઓનો નાશ કરનાર તે અખૂટ છે.\nતે હંમેશા ભગવાન શંભુ અને ચંદ્રના સુંદર મુખથી શોભે છે\nશ્રી જાનકીનું જીવન સંસાર અને સુખનો ઉપાય છે\nધન્ય છે તે જેઓ સતત શ્રી રામના નામનું અમૃત પીવે છે."
  },
  {
    "verse": "3",
    "hin": "मुक्ति जन्म माहि जानी ज्ञान खानि आगा हनी कर\nजहां बस संभू भवानी सो कसी सिया कास ना।।\nजरात सकल सुर बृंद बिषम गरल जहां पान किया।\nतेहि न भजसी मन मंद को कृपाल संकर साड़ियां।।\nआगे चले बहुरी रघुराया। ऋष्यमूक पर्वत नियाराय।\nसुग्रीव वहां अपने सचिव के साथ रहे। तेजी के आने की अतुलनीय ताकत देखकर।\nअति सबित कह सुनु हनुमान। पुरुष जुगल बाल रूप निदान।\nवॉलेट फॉर्म को होल्ड करके देखें। कहेसु जानी जीयन सयन बुझाई।।",
    "eng": "Mukti janam mahi jani gyan khani agha hani kar\nJahan bas sambhu bhavani so kasi seia kas na।।\nJarat sakal sur brind bisham garl jehin pan kiya.\nTehi na bhajasi mana mand ko kripal sankar saris।।\nAage chale bahuri Raghuraya. Rishyamuk Parvat Niaraya.\nSugriva stayed there with his secretary. seeing the incomparable strength of the seams coming.\nAti Sabhit Kah Sunu Hanuman. Purush Jugal Bal Roop Nidhana.\nHold the wallet form see you go. Kahesu jani jiyan sayan bujhai।।",
    "san": "मुक्ति जन्म महि जानि ग्यान खानि अघ हानि कर\nजहँ बस संभु भवानि सो कासी सेइअ कस न।।\nजरत सकल सुर बृंद बिषम गरल जेहिं पान किय।\nतेहि न भजसि मन मंद को कृपाल संकर सरिस।।\nआगें चले बहुरि रघुराया। रिष्यमूक परवत निअराया।।\nतहँ रह सचिव सहित सुग्रीवा। आवत देखि अतुल बल सींवा।।\nअति सभीत कह सुनु हनुमाना। पुरुष जुगल बल रूप निधाना।।\nधरि बटु रूप देखु तैं जाई। कहेसु जानि जियँ सयन बुझाई।।",
    "guj": "મુક્તિ જનમ માહિ જાની જ્ઞાન ખાની આગ હની કર\nજહાં બસ સંભુ ભવાની સો કાસી સીયા કાસ ના।।\nજરાત સકલ સુર બ્રિન્દ બિશમ ગર્લ જેહિં પણ કિયા.\nતેહિ ના ભજસી મન મંદ કો કૃપાલ સંકર સાડી।।\nઆગે ચલે બહુરિ રઘુરાયા। ઋષ્યમુક પર્વત નિરાયા.\nસુગ્રીવ તેના સચિવ સાથે ત્યાં રોકાયા. આવતા સીમની અનુપમ તાકાત જોઈને.\nઅતિ સબિત કહ સુનુ હનુમાન। પુરુષ જુગલ બલ રૂપ નિધાના।\nવોલેટ ફોર્મ પકડી રાખો કે તમે જાઓ. કહેસુ જાની જિયાં સ્યાન બુઝાઈ।।"
  },
  {
    "verse": "4",
    "hin": "पीड़ितों को भेजना गंदे दिमाग का हो जाता है। आइए हम तुरंत भाग जाएं और इस पाल को छोड़ दें।\nबंदर ब्राह्मण का वेश बनाकर वहां गया। मठ नै पूछत अस भयौ।।\nआप कौन हैं काले और सफेद शरीर। छत्री रूप फिरहु बन बीरा।।\nकठोर धर नर्म कदम गामी। कवन हेतु बिचारहु बन स्वामी।।\nकोमल सुंदर सुंदर गाती है। सहत दुसः बन अतप बता।।\nकि तुम तीन देवता हो, कोई नहीं। नर नारायण की तुम दो।\nदो0—जग कारण तारन भव भजन धरणी भर।\nकि तुम ज्ञानी विश्व पति ने मानव अवतार लिया।",
    "eng": "sending victims become dirty minds. Let us run away immediately and leave this sail.\nThe monkey went there in the form of a brahmin. Math nai poochhat as bhayau।।\nWho are you black and white body. Chhatri Roop Phirhu Ban Bira।।\nHard ground soft steps Gami. Kawan hetu bicharhu ban swami।।\nSoft beautiful sings beautiful. sahat dusah ban atap bata।।\nthat you are the three gods, no one. Nar Narayan ki tumh doou.\nTwo0-Jag kaaran taran bhav bhajan dharni bhar.\nthat you wise world husband took human incarnation.",
    "san": "पठए बालि होहिं मन मैला। भागौं तुरत तजौं यह सैला।।\nबिप्र रूप धरि कपि तहँ गयऊ। माथ नाइ पूछत अस भयऊ।।\nको तुम्ह स्यामल गौर सरीरा। छत्री रूप फिरहु बन बीरा।।\nकठिन भूमि कोमल पद गामी। कवन हेतु बिचरहु बन स्वामी।।\nमृदुल मनोहर सुंदर गाता। सहत दुसह बन आतप बाता।।\nकी तुम्ह तीनि देव महँ कोऊ। नर नारायन की तुम्ह दोऊ।।\nदो0-जग कारन तारन भव भंजन धरनी भार।\nकी तुम्ह अकिल भुवन पति लीन्ह मनुज अवतार।।1।।",
    "guj": "પીડિતોને મોકલવાથી ગંદા મન બની જાય છે. ચાલો આપણે તરત જ ભાગી જઈએ અને આ સઢ છોડી દઈએ.\nવાનર બ્રાહ્મણના રૂપમાં ત્યાં ગયો. મૈ નઈ પૂછત અસ ભયઉ।।\nતમે કોણ છો કાળા અને સફેદ શરીર. છત્રી રૂપ ફિરહુ બન બીરા।।\nકઠણ જમીન નરમ પગલાં ગામી. કવન હેતુ બિચારુ બન સ્વામી।।\nનરમ સુંદર સુંદર ગાય છે. સહત દુસહ બન આટપ બાતા।।\nકે તમે ત્રણ દેવો છો, કોઈ નહીં. નર નારાયણ કી તુમ્હ દોઉ।\n20-જગ કરન તરન ભવ ભજન ધરની ભર.\nકે તમે શાણા વિશ્વ પતિએ માનવ અવતાર લીધો હતો."
  },
  {
    "verse": "5",
    "hin": "कोसल दशरथ के पास जाते हैं। हमने अपने पिता की बात मानी और बन गए।\nनाम राम लक्ष्मण दो भाई। संग नारी सुकुमारी सुहाई।।\nहयि हरि निसिचर बैदेही। बिप्र फिरहिं हम खोजत तेही।।\nमैं अपना चरित्र गाऊंगा। कहहु बिप्र निज कथा बुझाई।।\nभगवान ने गहरी घास को पहचान लिया। सो सुख उमा नहीं बरना।\nपुलकित तन मुख आव न बचना। देखता रुचिर बेश कै रचना।\nपुनि धिराजु धर अस्तुति कीन्ही। हर्षित हृदय अपने प्रभु को पहचानते हैं।\nमेरी नई मैंने साईं से पूछा। तुम पूछु का नर की नहीं।\nआपका प्यार बस भूलने के लिए बदल जाता है। इसलिए मैं यहोवा को नहीं पहचानता।\nदु0—एकु मैं मन्द भ्रम कुटिल हृदय अज्ञान ।\nपुनि प्रभु मोहि बिसारेउ दीनबंधु भगवान।।2।।",
    "eng": "Kosles goes to Dasaratha. We obeyed our father's words and became.\nName Ram Laxman dou brother. Sang Nari Sukumari Suhai।।\nHere is Hari Nisichar Baidehi. Bipra phirhin hum khojat tehi।।\nI will sing my character. Kahhu bipra nij katha bujhai।।\nLord recognized the deep grass. So sukh uma nahin barna.\nPulkit tan mukh aav na bachna. Dekhat Ruchir Besh Kai Rachna.\nPuni dhiraju dhar astuti keenhi. joyful hearts recognize their Lord.\nMy new I asked Sai. Tumh poochhu kas nar ki nai.\nYour love just turns to forget. so I do not recognize the Lord.\nTwo0-Eku I slow delusion crooked heart ignorance.\nPuni prabhu mohi bisareu deenbandhu bhagwan।।2।।",
    "san": "कोसलेस दसरथ के जाए । हम पितु बचन मानि बन आए।।\nनाम राम लछिमन दौउ भाई। संग नारि सुकुमारि सुहाई।।\nइहाँ हरि निसिचर बैदेही। बिप्र फिरहिं हम खोजत तेही।।\nआपन चरित कहा हम गाई। कहहु बिप्र निज कथा बुझाई।।\nप्रभु पहिचानि परेउ गहि चरना। सो सुख उमा नहिं बरना।।\nपुलकित तन मुख आव न बचना। देखत रुचिर बेष कै रचना।।\nपुनि धीरजु धरि अस्तुति कीन्ही। हरष हृदयँ निज नाथहि चीन्ही।।\nमोर न्याउ मैं पूछा साईं। तुम्ह पूछहु कस नर की नाईं।।\nतव माया बस फिरउँ भुलाना। ता ते मैं नहिं प्रभु पहिचाना।।\nदो0-एकु मैं मंद मोहबस कुटिल हृदय अग्यान।\nपुनि प्रभु मोहि बिसारेउ दीनबंधु भगवान।।2।।",
    "guj": "કોસલેસ દશરથ પાસે જાય છે. અમે અમારા પિતાની વાત માની અને બની ગયા.\nનામ રામ લક્ષ્મણ દોઉ ભાઈ. સંગ નારી સુકુમારી સુહાઈ।।\nઆહિં હરિ નિસિચર બૈદેહી। બિપ્ર ફિરહિં હમ શોધત તેહી।।\nહું મારું પાત્ર ગાઈશ. કહહુ બિપ્ર નિજ કથા બુજાઈ।।\nપ્રભુએ ઊંડા ઘાસને ઓળખી લીધું. તો સુખ ઉમા નહિ બરના.\nપુલકિત તન મુખ આવ ના બચના. દેખત રુચિર બેશ કૈ રચના।\nપુનિ ધીરજુ ધર અસ્તુતિ કીન્હી। આનંદિત હૃદય તેમના પ્રભુને ઓળખે છે.\nમારું નવું મેં સાઈને પૂછ્યું. તુમ્હ પૂછુ કસ નર કી નાઈ.\nતમારો પ્રેમ ફક્ત ભૂલી જાય છે. તેથી હું પ્રભુને ઓળખતો નથી.\nબે0-એકુ હું ધીમો ભ્રમ કુટિલ હૃદય અજ્ઞાન.\nપુનિ પ્રભુ મોહિ બિસરુ દીનબંધુ ભગવાન।।2।।"
  },
  {
    "verse": "6",
    "hin": "हालांकि भगवान के कई दोष हैं। सेवक प्रभुहि परै जानी भोरेन।।\nहे प्रभु, आत्मा आपकी माया से मोहित है। सो निस्त्रै तुम्हारेहिं छोहा।।\nत पर मैं रघुबीर दोहाई। जनौन नहीं कुछ भजन उपाय।।\nसेवक पुत्र पति माता भरोसे। बने रहे असोच बनै प्रभु पोसेन।\nकहते हुए मैं आपके चरणों में गिर पड़ा। निज तनु प्रगति प्रीती उर चाय।।\nतब रघुपति ने उर लव को उठाया। निज लोचन जल सीची जुडवा।\nसुन कपि मन में बसे॥ तुम मेरे प्रिय लक्ष्मण और दूना हो।\nसमदरसी मोहि कह सब कोउ। सेवक प्रिय अनन्य गति निद्रा।\nदो॰—तो अनन्य जाके असि मति न तराई हनुमंता ।\nमैं भगवान, भगवान के चर और अचर रूप का सेवक हूं।",
    "eng": "Although the Lord has many defects. sevak prabhuhi parai jani bhoren।।\nLord, the soul is deluded by your illusion. So nistrai tumharehin choha।।\nTa par main Raghubir dohai. janaun nahin kuchh bhajan upai।।\nServant son husband mother trust. remains asoch banai prabhu posen.\nAs saying, I fell at your feet. Nij tanu pragati preeti ur chaai।।\nThen Raghupati lifted ur lava. Nij lochan jal seechi judavaa.\nListen, Kapi, live in your mind. You are my dear Lakshman and Doona.\nSamadarsi mohi kah sab kou. servant dear exclusive movement sleep.\nDo0-so ananya jaken asi mati na tarai hanumanta.\nI am the servant of the moving and non-moving form of the Lord, the Lord.",
    "san": "जदपि नाथ बहु अवगुन मोरें। सेवक प्रभुहि परै जनि भोरें।।\nनाथ जीव तव मायाँ मोहा। सो निस्तरइ तुम्हारेहिं छोहा।।\nता पर मैं रघुबीर दोहाई। जानउँ नहिं कछु भजन उपाई।।\nसेवक सुत पति मातु भरोसें। रहइ असोच बनइ प्रभु पोसें।।\nअस कहि परेउ चरन अकुलाई। निज तनु प्रगटि प्रीति उर छाई।।\nतब रघुपति उठाइ उर लावा। निज लोचन जल सींचि जुड़ावा।।\nसुनु कपि जियँ मानसि जनि ऊना। तैं मम प्रिय लछिमन ते दूना।।\nसमदरसी मोहि कह सब कोऊ। सेवक प्रिय अनन्यगति सोऊ।।\nदो0-सो अनन्य जाकें असि मति न टरइ हनुमंत।\nमैं सेवक सचराचर रूप स्वामि भगवंत।।3।।",
    "guj": "જોકે પ્રભુમાં અનેક ખામીઓ છે. સેવક પ્રભુહિ પરાઈ જાનિ ભોરેં।।\nપ્રભુ, તમારા ભ્રમથી આત્મા ભ્રમિત થયો છે. તો નિસ્તરૈ તુમ્હારેહિં ચોહા।।\nતા પર મુખ્ય રઘુબીર દોહાઈ। જાનૌં નહીં કુછ ભજન ઉપાઈ।।\nનોકર પુત્ર પતિ માતા વિશ્વાસ. રહે આસોચ બનાઈ પ્રભુ પોઝેન.\nકહેતાં હું તારા પગે પડી ગયો. નિજ તનુ પ્રગતિ પ્રીતિ ઔર ચાય।।\nપછી રઘુપતિએ ઉર લાવા ઉપાડ્યો. નિજ લોચન જલ સીચી જુડાવા।\nસાંભળો કપિ, મનમાં રહે. તમે મારા પ્રિય લક્ષ્મણ અને દૂના છો.\nસમદરસિ મોહિ કહ સબ કોઉ। નોકર પ્રિય વિશિષ્ટ ચળવળ ઊંઘ.\nદો0-તો અનન્યા જકેન અસિ મતિ ના તરાય હનુમંતા.\nહું પ્રભુ પ્રભુના ચાલતા-ચલતા અને અચલ સ્વરૂપનો સેવક છું."
  },
  {
    "verse": "7",
    "hin": "पवन पुत्र पति को अनुकूल देखकर। दिलों की खुशी ने सभी सुला को पार कर लिया।\nनाथ पाल पर कपिपति थे। तो सुग्रीव आपका सेवक है।\nतेहि सन् नाथ मैत्री कीजे। दीन जानी तेहि अभय करिजे।।\nसो सीता कर खोज करैही। जहां जहां मरकत कोटि पथैहि।।\nयह विधि पूरी कहानी की व्याख्या करती है। दो लोगों के लिए वापस चढ़ाई।\nजब सुग्रीव ने राम को देखा। अतिसाय जन्म धन्य खाता।\nनाई की स्थिति में सम्मानपूर्वक स्वागत है। भैंसेउ अनुज सहित रघुनाथ।।\nकपि कर मन बिचार इहि रीति। करिहहिं बिधि मो सन ऐ प्रीति।।\nदो0—तब हनुमान ने दोनों पक्षों का सारा वृत्तान्त कह सुनाया।\nपावक सखी दे करि जोरी प्रीती दृधाई।।4।।",
    "eng": "Seeing the wind son husband favorable. hearts joy passed all soola.\nNath was the Kapipati on the sail. So Sugriva is your servant.\nTehi san nath maytri kije. Deen jani tehi abhay karije।।\nSo Sita kar khoj karaihi. Jahan tahan markat koti pathaihi।।\nThis method explains the whole story. for two people back climbing.\nWhen Sugriva saw Rama. Atisay birth blessed account.\nRespectfully welcome to the barber's position. Bhainteu Anuj Sahit Raghunatha।।\nKapi kar mana bichar ihi riti. karihahin bidhi mo san ae preeti।।\nTwo0-Then Hanuman told all the stories on both sides.\nPavak sakhi dei kari jori preeti drdhaai।।4।।",
    "san": "देखि पवन सुत पति अनुकूला। हृदयँ हरष बीती सब सूला।।\nनाथ सैल पर कपिपति रहई। सो सुग्रीव दास तव अहई।।\nतेहि सन नाथ मयत्री कीजे। दीन जानि तेहि अभय करीजे।।\nसो सीता कर खोज कराइहि। जहँ तहँ मरकट कोटि पठाइहि।।\nएहि बिधि सकल कथा समुझाई। लिए दुऔ जन पीठि चढ़ाई।।\nजब सुग्रीवँ राम कहुँ देखा। अतिसय जन्म धन्य करि लेखा।।\nसादर मिलेउ नाइ पद माथा। भैंटेउ अनुज सहित रघुनाथा।।\nकपि कर मन बिचार एहि रीती। करिहहिं बिधि मो सन ए प्रीती।।\nदो0-तब हनुमंत उभय दिसि की सब कथा सुनाइ।।\nपावक साखी देइ करि जोरी प्रीती दृढ़ाइ।।4।।",
    "guj": "પવન પુત્ર પતિને અનુકૂળ જોઈ. હૃદય આનંદ બધા soola પસાર.\nનૌકા પર નાથ કપિપતિ હતા. તો સુગ્રીવ તમારો સેવક છે.\nતેહિ સન નાથ મૈત્રી કીજે। દેન જાની તેહિ અભય કરીજે।।\nતો સીતા કર ખોજ કરહીહી। જહાં તહાં માર્કટ કોટિ પથાઈહી।।\nઆ પદ્ધતિ આખી વાર્તા સમજાવે છે. પાછા ચડતા બે લોકો માટે.\nજ્યારે સુગ્રીવે રામને જોયા. અતિસે જન્મ ધન્ય હિસાબ।\nવાળંદના પદ પર આદરપૂર્વક સ્વાગત છે. ભૈંતુ અનુજ સાહિત રઘુનાથ।।\nકપિ કર મન બિચાર ઇહિ રીતિ। કરીહિં બિધિ મો સાન એ પ્રીતિ।।\n20-પછી હનુમાને બંને બાજુની બધી વાતો કહી.\nપાવક સખી દેઈ કરી જોરી પ્રીતિ દ્રઢાઈ।।4।।"
  },
  {
    "verse": "8",
    "hin": "कीन्ही प्रीति कुछ कुछ न राखा। लक्ष्मीं राम चरित सब भाषा।\nसुग्रीव ने आंखें फेरते हुए कहा। मिलिहि नाथ मिथिलेशकुमारी।।\nयहां मंत्रियों सहित बारह। मैं वहीं बैठा सोच रहा हूं।\nमैंने आकाश पंथ देखा होगा। परबस परी बहुत बिल्पता।\nराम राम हा राम के नारे लगे। हम्ही देखी दिनहेउ पत दारी।।\nमग राम तुरत तेहिं दीन्हा। पट उर लाई सोच अति कीन्हा।\nकह सुग्रीव सुनि रघुबीरा॥ तज्हु सोच मन आन्हु धीरा।\nमैं सब प्रकार की सेवा करूँगा। जेहि बिधि मिलिहि जानकी आई।।\nदो0—सखा बचन सुनि हर्षे कृपासिधु बलसिन्व।\nकारण कवन बसहु बन मोहि कहहु सुग्रीव॥5॥",
    "eng": "Keenhi preeti kuchh bich na rakha. Laxmin Ram Charit Sab Bhasha.\nsays Sugriva, turning his eyes. Milihi Nath Mithileskumari।।\nTwelve here, including the ministers. I'm sitting there thinking.\nI would have seen the sky cult. Parbas pari bahut bilpata.\nRam Ram Ha Ram shouted. Hamhi dekhi dinheu pat dari।।\nMaga Ram turat tehin dinha. Pat ur lai soch ati kinha.\nSay Sugriva, listen, Raghubira. Tajhu soch man aanhu dhira.\nI will do all kinds of service. Jehi bidhi milihi janaki aai।।\nTwo0-Sakha bachan suni harshe kripasidhu balsinv.\nKaaran kawan basahu ban mohi kahhu Sugriva ।।5।।",
    "san": "कीन्ही प्रीति कछु बीच न राखा। लछमिन राम चरित सब भाषा।।\nकह सुग्रीव नयन भरि बारी। मिलिहि नाथ मिथिलेसकुमारी।।\nमंत्रिन्ह सहित इहाँ एक बारा। बैठ रहेउँ मैं करत बिचारा।।\nगगन पंथ देखी मैं जाता। परबस परी बहुत बिलपाता।।\nराम राम हा राम पुकारी। हमहि देखि दीन्हेउ पट डारी।।\nमागा राम तुरत तेहिं दीन्हा। पट उर लाइ सोच अति कीन्हा।।\nकह सुग्रीव सुनहु रघुबीरा। तजहु सोच मन आनहु धीरा।।\nसब प्रकार करिहउँ सेवकाई। जेहि बिधि मिलिहि जानकी आई।।\nदो0-सखा बचन सुनि हरषे कृपासिधु बलसींव।\nकारन कवन बसहु बन मोहि कहहु सुग्रीव ।।5।।",
    "guj": "કીન્હી પ્રીતિ કુછ બિચ ના રખા। લક્ષ્મિન રામ ચરિત સબ ભાષા।\nસુગ્રીવ આંખો ફેરવીને કહે છે. મિલિહી નાથ મિથિલેસકુમારી।\nમંત્રીઓ સહિત અહીં બાર. હું ત્યાં બેસીને વિચારી રહ્યો છું.\nમેં આકાશ સંપ્રદાય જોયો હશે. પરબસ પરિ બહુત બિલપતા।\nરામ રામ હા રામ ના નારા લગાવ્યા. હમહિ દેખિ દીન્હેઉ પત ડારી।।\nમગ રામ તુરાત તેહિં દીન્હા। પત ઔર લાય સોચ અતિ કીન્હા.\nસુગ્રીવ કહો, સાંભળો, રઘુબીરા. તજહુ સોચ મન આનહુ ધીરા।\nહું દરેક પ્રકારની સેવા કરીશ. જેહિ બિધિ મિલિહિ જાનકી આઈ।।\nબે૦-સખા બચન સુનિ હર્ષે કૃપાસિધુ બાલસિનવ।\nકરણ કવન બસહુ બન મોહિ કહહુ સુગ્રીવ।।5।।"
  },
  {
    "verse": "9",
    "hin": "नट बाली और मेरे दो भाई हैं। प्यार का वर्णन करने के लिए कुछ भी नहीं है।\nमाया सुत मायावी तेहि नाउन। आओ प्रभु हम गाएं।\nआधी रात को शहर के गेट को बुलाया गया। बालि रिपु बल सहाय न पारा।\nहमला होते देख वह भाग गया। मैं अपने भाइयों के साथ फिर गया।\nगिरिबर गुफा में प्रवेश करता है और सो जाता है। तब बालिन मोहि कहा बुझाई।।\nपरिखेषु मोहि एक पखवाड़ा। नहीं अवौं तब जनेसु मारा।\nमैं वहां एक महीना रहा। निसारी रुधिर धर तहं भारी।।",
    "eng": "Nat Bali and I have two brothers. love remains nothing to describe.\nMaya Sut Mayavi Tehi Naaun. Come, Lord, let us sing.\nAt midnight the city gate was called. Bali ripu bal sahai na para.\nHe fled when he saw the attack. I went again with my brothers.\nGiribar enters the cave and sleeps. Then Balin Mohi Kaha Bujhai।।\nParikhesu mohi ek pakhwara. Nahin avaun tab janesu mara.\nI stayed there for a month. Nisari Rudhir Dhaar Tahan Bhari।।",
    "san": "नात बालि अरु मैं द्वौ भाई। प्रीति रही कछु बरनि न जाई।।\nमय सुत मायावी तेहि नाऊँ। आवा सो प्रभु हमरें गाऊँ।।\nअर्ध राति पुर द्वार पुकारा। बाली रिपु बल सहै न पारा।।\nधावा बालि देखि सो भागा। मैं पुनि गयउँ बंधु सँग लागा।।\nगिरिबर गुहाँ पैठ सो जाई। तब बालीं मोहि कहा बुझाई।।\nपरिखेसु मोहि एक पखवारा। नहिं आवौं तब जानेसु मारा।।\nमास दिवस तहँ रहेउँ खरारी। निसरी रुधिर धार तहँ भारी।।",
    "guj": "નટ બાલી અને મારા બે ભાઈઓ છે. પ્રેમનું વર્ણન કરવા માટે કંઈ નથી.\nમાયા સુત માયાવી તેહિ નૌં। આવો, પ્રભુ, ચાલો આપણે ગાઈએ.\nમધ્યરાત્રિએ શહેરના દરવાજે બોલાવવામાં આવ્યો. બલિ રિપુ બલ સહાઈ ન પરા।\nહુમલો જોઈને તે ભાગી ગયો હતો. હું મારા ભાઈઓ સાથે ફરી ગયો.\nગિરિબાર ગુફામાં પ્રવેશીને સૂઈ જાય છે. પછી બલિન મોહિ કહા બુજાઈ।।\nપરિખેસુ મોહિ એક પખવારા। નહિ આવન તબ જાનેસુ મારા।\nહું ત્યાં એક મહિનો રહ્યો. નિસારી રુધિર ધર તહાં ભારી।।"
  },
  {
    "verse": "10",
    "hin": "बालि हति मोहि मरिहि आई। सिला देई तहं चलेंं परै।।\nमंत्रिंह पुर देखा बिनु सई। दिन्हेउ मोहि राज बरिऐ।।\nबाली ने उसे मार डाला और घर आ गया। देखी मोहि जियान भेद बाधव।।\nशत्रु ने मुझे बहुत भारी मारा। हरि लेनेहेसि सर्बसु अरु नारी।।\nले भया रघुबीर कृपाला। सकल भुवन मैं फिरौं बिहाला।।\nयहां सांप ही नहीं आता। तदपि सभी रहौं मन माहिन।\nनौकर की पीड़ा सुनकर उन्हें दया आ गई। फ़र्की उठिन द्वै भुजा बिसाला।।\nदॊ॰— सुन सुग्रीव, मैं बालि को एक बाण से मार डालूँगा।\nब्रह्मा रुद्र ने शरण ली और उनकी जान नहीं बचाई।",
    "eng": "Bali hatesi mohi marihi aai. Sila dei tahan chaleun parai।।\nMantrinh Pur Dekha Binu Sai. Dinheu mohi raj bariai।।\nBali killed him and came home. Dekhi mohi jiyan bhed badhava।।\nThe enemy killed me very heavily. Hari lienhesi sarbasu aru nari।।\nTaken bhaya Raghubir kripala. sakal bhuvan main phireun bihala।।\nHere the snake just doesn't come. Tadpi sabhit rahaun man maahin.\nHearing the servant's suffering, he was compassionate. Farki uthin dvai bhuja bisala।।\nDo0- Listen, Sugriva, I will kill Bali with one arrow.\nBrahma Rudra took refuge and did not save their lives.",
    "san": "बालि हतेसि मोहि मारिहि आई। सिला देइ तहँ चलेउँ पराई।।\nमंत्रिन्ह पुर देखा बिनु साईं। दीन्हेउ मोहि राज बरिआई।।\nबालि ताहि मारि गृह आवा। देखि मोहि जियँ भेद बढ़ावा।।\nरिपु सम मोहि मारेसि अति भारी। हरि लीन्हेसि सर्बसु अरु नारी।।\nताकें भय रघुबीर कृपाला। सकल भुवन मैं फिरेउँ बिहाला।।\nइहाँ साप बस आवत नाहीं। तदपि सभीत रहउँ मन माहीँ।।\nसुनि सेवक दुख दीनदयाला। फरकि उठीं द्वै भुजा बिसाला।।\nदो0- सुनु सुग्रीव मारिहउँ बालिहि एकहिं बान।",
    "guj": "બલિ હતેસિ મોહિ મારીહિ આય। સિલા દેઇ તહાં ચલેઉં પરાઈ।।\nમંત્રીન્હ પુર દેખા બિનુ સાઈ। દીન્હેઉ મોહિ રાજ બારાઈ।।\nબાલી તેને મારીને ઘરે આવ્યો. દેખી મોહિ જિયાં ભેદ બધવા।।\nદુશ્મનોએ મને ખૂબ જ સખત માર્યો. હરિ લિનહેસિ સર્વાસુ અરુ નારી।।\nલીધો ભયા રઘુબીર કૃપાલા। સકલ ભુવન મેં ફિરૂં બિહાલા।।\nઅહીં સાપ જ આવતો નથી. તદપિ સબિત રહૌં મન માહિં।\nનોકરની વેદના સાંભળીને તેને દયા આવી. ફરકી ઊઠીં દ્વૈ ભુજા બિસાલા।।\nદો0- સાંભળ સુગ્રીવ, હું એક બાણથી બલિને મારીશ.\nબ્રહ્મા રુદ્રનો આશ્રય લીધો અને તેમનો જીવ બચાવ્યો નહીં."
  }
]