[
  {
    "verse": "1",
    "hin": "शान्त, नित्य, अथाह, पापरहित और निर्वाण की शान्ति के दाता\nवह हमेशा ब्रह्मा, शंभु और फणींद्र द्वारा पूजे जाते हैं, और वेदों द्वारा जाने जाते हैं।\nराम ब्रह्मांड के स्वामी हैं, देवताओं के गुरु हैं, मायावी मनुष्य हैं, हरि\nमैं रघुवंश के उन दयालु श्रेष्ठ को नमस्कार करता हूँ, जो राजा के मुकुट पर मणि हैं॥",
    "eng": "Peaceful, eternal, immeasurable, sinless, and the giver of the peace of Nirvana\nHe is always worshiped by Brahmā, Śambhu and Phanindra, and is known by the Vedas.\nRama is the lord of the universe, the preceptor of the gods, the illusory human being, Hari\nI salute the merciful best of the Raghus, the jewel on the crown of the king.",
    "san": "शान्तं शाश्वतमप्रमेयमनघं निर्वाणशान्तिप्रदं\nब्रह्माशम्भुफणीन्द्रसेव्यमनिशं वेदान्तवेद्यं विभुम् ।\nरामाख्यं जगदीश्वरं सुरगुरुं मायामनुष्यं हरिं\nवन्देऽहं करुणाकरं रघुवरं भूपालचूड़ामणिम्।।1।।",
    "guj": "શાંતિપૂર્ણ, શાશ્વત, અમાપ, પાપ રહિત અને નિર્વાણની શાંતિ આપનાર\nતેઓ હંમેશા બ્રહ્મા, શંભુ અને ફણિન્દ્ર દ્વારા પૂજવામાં આવે છે, અને વેદ દ્વારા જાણીતા છે.\nરામ બ્રહ્માંડના સ્વામી, દેવતાઓના ઉપદેશક, ભ્રામક મનુષ્ય, હરિ છે\nરાજાના મુગટ પરના રત્ન એવા દયાળુ શ્રેષ્ઠ રઘુને હું વંદન કરું છું."
  },
  {
    "verse": "2",
    "hin": "हे रघुनाथ हमारे हृदय में और कोई कामना नहीं है\nऔर मैं तुमसे सच कहता हूँ, तुम सबके अंतरतम आत्मा हो।\nहे रघुवंश के मुखिया मुझे ऐसी भक्ति प्रदान करें जो निर्भरता से मुक्त हो\nमन को वासना जैसी बुराइयों से मुक्त करें।",
    "eng": "O lord of the Raghus there is no other desire in our hearts\nAnd I tell you the truth, you are the innermost Self of all.\nO chief of the Raghu dynasty grant me devotion that is free from dependence\nMake the mind free from evils such as lust.",
    "san": "नान्या स्पृहा रघुपते हृदयेऽस्मदीये\nसत्यं वदामि च भवानखिलान्तरात्मा।\nभक्तिं प्रयच्छ रघुपुङ्गव निर्भरां मे\nकामादिदोषरहितं कुरु मानसं च।।2।।",
    "guj": "હે રઘુઓના સ્વામી અમારા હૃદયમાં બીજી કોઈ ઈચ્છા નથી\nઅને હું તમને સત્ય કહું છું, તમે બધામાં સૌથી આંતરિક સ્વ છો.\nહે રઘુ વંશના વડા, મને પરાધીનતાથી મુક્ત એવી ભક્તિ આપો\nમનને વાસના જેવા દુષણોથી મુક્ત કરો."
  },
  {
    "verse": "3",
    "hin": "अतुलनीय बल का धाम, स्वर्ण पर्वत के समान शरीर\nवह युवा और पतला था और बुद्धिमानों में सबसे आगे था\nवे समस्त गुणों के कोष और वानरों के स्वामी हैं\nमैं पवन से उत्पन्न भगवान रघु के प्रिय भक्त को प्रणाम करता हूँ।",
    "eng": "The abode of incomparable strength, the body like a golden mountain\nHe was young and thin and foremost among the wise\nHe is the treasure of all virtues and the lord of the monkeys\nI offer my obeisances to the dear devotee of Lord Raghu, born of the wind.",
    "san": "अतुलितबलधामं हेमशैलाभदेहं\nदनुजवनकृशानुं ज्ञानिनामग्रगण्यम्।\nसकलगुणनिधानं वानराणामधीशं\nरघुपतिप्रियभक्तं वातजातं नमामि।।3।।",
    "guj": "અનુપમ શક્તિનું ધામ, સુવર્ણ પર્વત જેવું શરીર\nતે યુવાન અને પાતળો હતો અને જ્ઞાનીઓમાં સૌથી આગળ હતો\nતે તમામ ગુણોનો ખજાનો અને વાંદરાઓનો સ્વામી છે\nપવનથી જન્મેલા ભગવાન રઘુના પ્રિય ભક્તને હું મારા વંદન કરું છું."
  },
  {
    "verse": "4",
    "hin": "जामवंत की बात उन्हें अच्छी लगी। यह सुनकर हनुमान का मन बहुत प्रसन्न हुआ।\nतब लगी मोहि परिखेहु तुम भाई। पीड़ित कंद मूल फल को सहन करें।\nपास आता हूँ तो सीता को देखता हूँ। होइहि काजु मोहि हर्ष बिसेषी।।\nयह कहि न सबनि कहूं मठ। चलेउ हरषि हियं धर रघुनाथ।।\nसिंधु तट एक सुंदर भूभाग है। जिज्ञासा उछल पड़ी।\nबर बर रघुबीर सम्भारी। तरकेउ पवनतनय बल भारी।।\nजहां गिरि चरण देई हनुमंत। चले सो गा पाताल तुरंता।\nजिमि अमोघ रघुपति कर बाना। एहि भंगि चलेउ हनुमाना॥\nजलनिधि रघुपति दूतबिचारी। इसलिए मैनक एक मजदूर है।\nदो0—हनुमान तेहि परसा कर पुन कीन्ह प्रणाम ।\nराम के कार्यों के बिना, मेरा विश्राम कहाँ है?",
    "eng": "Jamvant's words pleased him. Hearing this, Hanuman's heart was very pleased.\nTab lagi mohi parikhehu tumh bhai. tolerate suffering tuber root fruit eat.\nWhen I come near, I see Sita. Hoihi kaju mohi harsh biseshi।।\nYah kahi nai sabnhi kahun matha. Chaleu harshi hiyan dhar Raghunatha।।\nThe Indus shore is a beautiful landmass. Curiosity jumped up.\nBar bar Raghubir Sambhari. Tarkeu pavantanay bal bhari।।\nJehin giri charan dei hanumanta. Chaleu so ga patal turanta.\nJimi Amogha Raghupati Kar Bana. Ehi bhanti chaleu hanumana।।\nJalnidhi Raghupati Doot Bichari. Therefore Mainak is a laborer.\nDo0- Hanuman Tehi Parsa Kar Pun Kinh Pranam.\nWithout Rama's works, where is my rest?",
    "san": "जामवंत के बचन सुहाए। सुनि हनुमंत हृदय अति भाए।।\nतब लगि मोहि परिखेहु तुम्ह भाई। सहि दुख कंद मूल फल खाई।।\nजब लगि आवौं सीतहि देखी। होइहि काजु मोहि हरष बिसेषी।।\nयह कहि नाइ सबन्हि कहुँ माथा। चलेउ हरषि हियँ धरि रघुनाथा।।\nसिंधु तीर एक भूधर सुंदर। कौतुक कूदि चढ़ेउ ता ऊपर।।\nबार बार रघुबीर सँभारी। तरकेउ पवनतनय बल भारी।।\nजेहिं गिरि चरन देइ हनुमंता। चलेउ सो गा पाताल तुरंता।।\nजिमि अमोघ रघुपति कर बाना। एही भाँति चलेउ हनुमाना।।\nजलनिधि रघुपति दूत बिचारी। तैं मैनाक होहि श्रमहारी।।\nदो0- हनूमान तेहि परसा कर पुनि कीन्ह प्रनाम।\nराम काजु कीन्हें बिनु मोहि कहाँ बिश्राम।।1।।",
    "guj": "જામવંતના શબ્દોથી તેને આનંદ થયો. આ સાંભળીને હનુમાનજીનું મન ખૂબ પ્રસન્ન થયું.\nતબ લગી મોહિ પરિખેહુ તુમ્હ ભાઈ। વેદના સહન કંદ મૂળ ફળ ખાય છે.\nજ્યારે હું નજીક આવું છું, ત્યારે મને સીતા દેખાય છે. હોઈહિ કાજુ મોહિ કઠોર બિસેષી।।\nયહ કહી નાય સબની કહું માથા. ચલેઉ હર્ષિ હિયાં ધર રઘુનાથ।।\nસિંધુનો કિનારો એક સુંદર ભૂમિ છે. જિજ્ઞાસા ઉછળી.\nબાર બાર રઘુબીર સંભારી। તારકેઉ પવનતનય બલ ભારી।।\nજેહિં ગિરિ ચરણ દેઇ હનુમંતા। ચલેઉ સો ગા પાટલ તુરાંતા.\nજિમિ અમોઘા રઘુપતિ કર બાના। એહિ ભાંતિ ચલેયુ હનુમાના।।\nજલનિધિ રઘુપતિ દૂત બિચારી। તેથી મૈનાક મજૂર છે.\nદો0- હનુમાન તેહિ પરસા કર પુન કીન્હ પ્રણામ.\nરામના કાર્યો વિના મારો આરામ ક્યાં છે?"
  },
  {
    "verse": "5",
    "hin": "जाट पवनसुत देवन्ह देखा। जानिए कुछ बल और बुद्धि विशेष।\nसुरसा अहिन्ह की माता है। पथैनी आई कहीं तेहिं बता।।\nआज सुरन्ह मोहि दीन्ह आहार। सुनत बचन कह पवनकुमार।।\nराम काजू करि फिरि मुख्य अवन। सीता कै सुधि प्रभुहि सुनवौं।।\nतब मैं तुम्हारे शरीर में प्रवेश करूंगा। सत्य कहूं मोहि जान दे माई।।\nमैं कभी ध्यान देना नहीं जानता था। ग्राससि न मोहि कहेउ हनुमान।।\nजोजन भारी तेहिं बदनु पसरा। कपि तनु कीन्ह दुगुन बिस्तारा।।\nसोलह जोजन मुख तेहिं थयौ। तुरन्त पवन का पुत्र बत्तीस हो गया।\nजस जस सुरसा बदनु बधावा। तसु दूं कपि रूप देखव।।\nसत जोजन तेहिं आनन कीन्हा। पवनसुत ने बहुत छोटा रूप धारण किया।\nबदन पैठी पुन बहेर आवा। मग बिदा ताहि सिरु नवा।\nमोहि सुरन्ह जेहि लागि पथव।। बूढ़ी बल मरमू तोर माई पावा।\nदो0—राम काजु सबु करिहहु तुम बल बुद्धि निदान।\nआशीष देह गई सो हरषि चलेउ हनुमान।।2।।",
    "eng": "Jat Pawansut Devanh Dekha. know some strength and intelligence special.\nSursa is the mother of Ahinh. pathainhi aai kahi tehin bata।।\nAaj Suranh Mohi Dinh Ahara. Sunat bachan kah pawankumara।।\nRam Kaju kari phiri main avaun. Sita kai sudhi prabhuhi sunavaun।।\nThen I will enter your body. Satya Kahaun Mohi Jaan De Mai।।\nI never knew to pay attention. Grassasi na mohi kaheu hanumana।।\nJojan bhari tehin badnu pasaara. Kapi tanu keenh dugun bistara।।\nSixteen jojan mukh tehin thayau. immediately the son of the wind became thirty-two.\nJas Jas Sursa Badanu Badhawa. Tasu doon kapi rup dekhava।।\nSat jojan tehin aanan keenha. very small form Pawansut took.\nBadan Paithi Pun Baher Aava. Maga bida tahi siru nawa.\nMohi Suranh Jehi Lagi Pathava. Budhi bal maramu tor mai pava.\nDo0-Ram kaju sabu karihahu tumh bal buddhi nidhan.\nAashish deh gai so harshi chaleu Hanuman।।2।।",
    "san": "जात पवनसुत देवन्ह देखा। जानैं कहुँ बल बुद्धि बिसेषा।।\nसुरसा नाम अहिन्ह कै माता। पठइन्हि आइ कही तेहिं बाता।।\nआजु सुरन्ह मोहि दीन्ह अहारा। सुनत बचन कह पवनकुमारा।।\nराम काजु करि फिरि मैं आवौं। सीता कइ सुधि प्रभुहि सुनावौं।।\nतब तव बदन पैठिहउँ आई। सत्य कहउँ मोहि जान दे माई।।\nकबनेहुँ जतन देइ नहिं जाना। ग्रससि न मोहि कहेउ हनुमाना।।\nजोजन भरि तेहिं बदनु पसारा। कपि तनु कीन्ह दुगुन बिस्तारा।।\nसोरह जोजन मुख तेहिं ठयऊ। तुरत पवनसुत बत्तिस भयऊ।।\nजस जस सुरसा बदनु बढ़ावा। तासु दून कपि रूप देखावा।।\nसत जोजन तेहिं आनन कीन्हा। अति लघु रूप पवनसुत लीन्हा।।\nबदन पइठि पुनि बाहेर आवा। मागा बिदा ताहि सिरु नावा।।\nमोहि सुरन्ह जेहि लागि पठावा। बुधि बल मरमु तोर मै पावा।।\nदो0-राम काजु सबु करिहहु तुम्ह बल बुद्धि निधान।\nआसिष देह गई सो हरषि चलेउ हनुमान।।2।।",
    "guj": "જત પવનસુત દેવાન્હ દેખા। કેટલીક શક્તિ અને બુદ્ધિ વિશેષ જાણો.\nસુરસા અહિન્હની માતા છે. પઠાંહી આયી કહીં તેહિં બાતા..\nઆજ સુરનહ મોહિ દિનહ અહારા। સુનત બચન કહ પવનકુમારા।।\nરામ કાજુ કરિ ફિરિ મેં અવૌં। સીતા કૈ સુધિ પ્રભુહિ સુનાવૌં।।\nપછી હું તમારા શરીરમાં પ્રવેશ કરીશ. સત્ય કહૌં મોહી જાન દે માઇ।।\nહું ક્યારેય ધ્યાન આપવાનું જાણતો ન હતો. ગ્રાસાસિ ના મોહિ કહું હનુમાના।।\nજોજન ભરિ તેહિં બડનુ પસારા। કપિ તનુ કીન્હ દુગુન બિસ્તારા।।\nસોળ જોજન મુખ તેહિં થયાઉ। તરત જ પવનનો પુત્ર બત્રીસ વર્ષનો થયો.\nજસ જસ સુરસા બદનુ બધવા। તાસુ દૂન કપિ રૂપ દેખા।।\nસત જોજન તેહિં આનન કીન્હા। પવનસુતે ખૂબ નાનું રૂપ ધારણ કર્યું.\nબદન પૃથી પુન બહાર આવા। મગા બિદા તાહિ સિરુ નાવા।\nમોહિ સુરનહ જેહિ લગિ પઠાવા। બુધી બલ મારામુ તોર માઇ પાવા.\nદો0-રામ કાજુ સબ કરિહાહુ તુમ્હ બલ બુદ્ધિ નિધાન।\nઆશિષ દેહ ગઈ સો હરસિ ચલેઉ હનુમાન।।2।।"
  },
  {
    "verse": "6",
    "hin": "निसिचरी भी सिन्धु थे। करि माया नभू के खग गहाई।।\nआकाश में उड़ने वाले जीव। जल बिलोकि तिन्ह कै परिच्छिन।\nगहि चाहं सक् सो न उदाई। एहि बिधि सदा गगनचर खाई।।\nसोइ चल हनुमान कह कीन्हा। कपटी बंदर ने उन्हें तुरंत पहचान लिया।\nताहि मारि मरुतसुत बीरा। बरीधि पर गयौ मतीधीरा।।\nवहां जाकर जंगल की खूबसूरती देखिए। गूंजती चांचरी का मधु लोभ।\nनाना प्रकार के वृक्ष, फल और फूल सुख देने वाले हैं। मैं पक्षियों और हिरणों को देखकर प्रसन्न हुआ।\nएक को आगे देखकर पाल बहुत बड़ा है। त पर धै चढ़ेउ भाया त्यागेन।।\nउमा न कुछ कपि कै अधिकै। प्रभु महिमा जो समय खाता है।\nपहाड़ पर चढ़ो और लंका देखो। कहि न जाइ अति दुर्ग बिसेशी।।\nअति उतंग जलनिधि चाहु पासा। सर्वोच्च प्रकाश का सुनहरा कोट।",
    "eng": "Nisichari was also an Indus. kari maya nabhu ke khag gahai।।\nThe creatures that fly the sky. Jal biloki tinh kai parichahin.\nGahai chahan sak so na udaai. Ehi bidhi sada gaganchar khaai।।\nSoi chhal Hanuman kahn kinha. The hypocritical monkey immediately recognized them.\nTahi mari Marutsut Bira. baridhi par gayau matidheera।।\nGo there and see the beauty of the forest. The honey greed of the resounding chanchari.\nVarious trees, fruits and flowers are pleasant. I was pleased to see the birds and deer.\nThe sail is huge seeing one ahead. Ta par dhai chadheu bhaya tyagen।।\nUma na kuchh kapi kai adhikai. Lord glory who eats time.\nClimb the mountain and see Lanka. Kahi na jaai ati durg biseshi।।\nAti Utanga Jalnidhi Chahu Paasa. golden coat of supreme light.",
    "san": "निसिचरि एक सिंधु महुँ रहई। करि माया नभु के खग गहई।।\nजीव जंतु जे गगन उड़ाहीं। जल बिलोकि तिन्ह कै परिछाहीं।।\nगहइ छाहँ सक सो न उड़ाई। एहि बिधि सदा गगनचर खाई।।\nसोइ छल हनूमान कहँ कीन्हा। तासु कपटु कपि तुरतहिं चीन्हा।।\nताहि मारि मारुतसुत बीरा। बारिधि पार गयउ मतिधीरा।।\nतहाँ जाइ देखी बन सोभा। गुंजत चंचरीक मधु लोभा।।\nनाना तरु फल फूल सुहाए। खग मृग बृंद देखि मन भाए।।\nसैल बिसाल देखि एक आगें। ता पर धाइ चढेउ भय त्यागें।।\nउमा न कछु कपि कै अधिकाई। प्रभु प्रताप जो कालहि खाई।।\nगिरि पर चढि लंका तेहिं देखी। कहि न जाइ अति दुर्ग बिसेषी।।\nअति उतंग जलनिधि चहु पासा। कनक कोट कर परम प्रकासा।।",
    "guj": "નિશિચારી પણ સિંધુ હતા. કરી માયા નભુ કે ખાગ ગહાઈ।।\nઆકાશમાં ઉડતા જીવો. જલ બિલોકિ તિન્હ કૈ પરિચહિં।\nગહાઈ ચાહં સક સો ના ઉદાઈ. એહિ બિધિ સદા ગગનચર ખાય।।\nસોઇ ચલ હનુમાન કહં કીન્હા। દંભી વાંદરાએ તરત જ તેમને ઓળખી લીધા.\nતાહિ મારી મારુતસુત બીરા। બારિધી ​​પર ગયાઉ માટીધીરા।।\nત્યાં જઈને જંગલની સુંદરતા જુઓ. ગૂંજતી ચાંચરીનો મધ લોભ.\nવિવિધ વૃક્ષો, ફળો અને ફૂલો આનંદદાયક છે. પક્ષીઓ અને હરણ જોઈને હું ખુશ થઈ ગયો.\nએક આગળ જોઈને સઢ વિશાળ છે. તા પર ધાઈ ચઢેઉ ભયા ત્યાગેન।।\nઉમા ના કુછ કપિ કાઈ અધિકાઈ। સમય ખાનાર પ્રભુ મહિમા.\nપર્વત પર ચઢી લંકા જુઓ. કહી ના જાય અતિ દુર્ગ બિસેષી।।\nઅતિ ઉતંગા જલનિધિ ચાહુ પાસા। સર્વોચ્ચ પ્રકાશનો સોનેરી કોટ."
  },
  {
    "verse": "7",
    "hin": "सुनहरा कोट अजीब रत्नों से सघन है।\nचौहट्टा हत्त सुबत बिथिन चारु पुर बहु ​​बिधि बाना।\nगज बाजी खाचर निकर पदचर रथ बरूथिन्ह को गनई।\nबहुरूप निसिचर जुठ अतिबल सेन बरनत नहीं बनाइ।।1।।\nवन उपवन उपवन उद्यान प्रधान कुंआ पिता सोहिं।\nनर नाग सुरा गंधर्व कन्या रूप मुनि मन मोहिन।।\nकहूं मल देह बिसाल सैल समन अतिबल गरजाहिं।\nनाना आखरेन्ह भीरहिं बहू बोली एकण तरजाहिं।।2।।\nकरि जतन भट कोटिन्ह बिकत तन नगर चहुं दिसि रचाहिं।\nकहूं महिष मानषु धेनु खर अज खल निसाचर भच्छहिं।।\nइसलिए तुलसीदास कहते हैं कि इनकी कहानी भी कुछ ऐसी ही है।\nरघुबीर सार तीर्थ सारिणी त्यागी गति पैहिं सही।।3।।\nदो0—पुर रखवारे देखी बहू कपि मन कीन्ह बिचार।\nबहुत छोटा रूप धारण करो रात नगर फैलाओ।",
    "eng": "The golden coat is dense with strange gems.\nChauhatta Hatt Subatt Bithin Charu Pur Bahu Bidhi Bana.\nGaj baji khachar nikar padachar rath baruthinh ko ganai.\nBahurup Nisichar Juth Atibal Sen Barnat Nahin Banai।।1।।\nForest garden subforest garden head well father sohin.\nNar Nag Sura Gandharva Kanya Roop Muni Man Mohin।।\nKahun mal deh bisaal sail saman atibal garjahin.\nNana akharenh bhirahin bahu bidhi ek ekanh tarjahin।।2।।\nKari Jatan Bhat Kotinh Bikat Tan Nagar Chahun Disi Rachchahin.\nKahun mahish manashu dhenu khar aj khal nisachar bhachhahin।।\nThis is why Tulsidas says that their story is something the same.\nRaghubir sar tirth sariranhi tyagi gati paihin sahi।।3।।\nDo0-pur rakhvare dekhi bahu kapi man kinh bichar.\nVery small form hold the night city do spread.",
    "san": "कनक कोट बिचित्र मनि कृत सुंदरायतना घना।\nचउहट्ट हट्ट सुबट्ट बीथीं चारु पुर बहु बिधि बना।।\nगज बाजि खच्चर निकर पदचर रथ बरूथिन्ह को गनै।।\nबहुरूप निसिचर जूथ अतिबल सेन बरनत नहिं बनै।।1।।\nबन बाग उपबन बाटिका सर कूप बापीं सोहहीं।\nनर नाग सुर गंधर्ब कन्या रूप मुनि मन मोहहीं।।\nकहुँ माल देह बिसाल सैल समान अतिबल गर्जहीं।\nनाना अखारेन्ह भिरहिं बहु बिधि एक एकन्ह तर्जहीं।।2।।\nकरि जतन भट कोटिन्ह बिकट तन नगर चहुँ दिसि रच्छहीं।\nकहुँ महिष मानषु धेनु खर अज खल निसाचर भच्छहीं।।\nएहि लागि तुलसीदास इन्ह की कथा कछु एक है कही।\nरघुबीर सर तीरथ सरीरन्हि त्यागि गति पैहहिं सही।।3।।\nदो0-पुर रखवारे देखि बहु कपि मन कीन्ह बिचार।\nअति लघु रूप धरौं निसि नगर करौं पइसार।।3।।",
    "guj": "સુવર્ણ કોટ વિચિત્ર રત્નો સાથે ગાઢ છે.\nચૌહટ્ટ હત સુબત્ત બિથિં ચારુ પુર બહુ બિધિ બાના।\nગજ બાજી ખાચર નિકર પદાચર રથ બરુતિન્હ કો ગણાઈ.\nબહુરૂપ નિસિચર જુથ અતિબલ સેન બરનત નહીં બનાઈ।।1।।\nવન ઉપવન ઉપવન બગીચા વડા કૂવા પિતા સોહિન.\nનર નાગ સુરા ગાંધર્વ કન્યા રૂપ મુનિ મન મોહિન।।\nકહું મલ દેહ બિસાલ સૈલ સમાન આતિબલ ગરજહિં।\nનાના અખારેંહ ભીરહિં બહુ બિધિ એક એકનહ તર્જહિં।।2।।\nકરિ જતન ભટ કોટિન્હ બિકટ તન નગર ચાહું દિસિ રચાહિં।\nકહું મહિષ મનસુ ધેનુ ખર અજ ખલ નિસાચર ભચ્છહિં।।\nઆ કારણે તુલસીદાસ કહે છે કે તેમની વાર્તા કંઈક આવી જ છે.\nરઘુબીર સર તીર્થ સરિરન્હિ ત્યાગી ગતિ પહીં સહી।।3।।\nદો0-પુર રખવારે દેખિ બહુ કપિ મન કીન્હ બિચાર।\nખૂબ જ નાનું સ્વરૂપ રાત્રે શહેરમાં ફેલાય છે."
  },
  {
    "verse": "8",
    "hin": "बंदर ने मुखौटों जैसा ही रूप धारण कर लिया। लंकाहि चलेउ सुमिरि नरहरि।।\nनाम लंकिनी एक निसिचारी। तो कह चलीसी मोहि निंदारी।\nजनेही नहीं मरमू साथ मोरा। मेरा खाना जहां भी चोरी हो जाता है।\nमुट्ठी एक महान बंदर शहद। रुधिर बमत धरनिन धनमणि।।\nपुनि संभरी उठि सो लंका। जोरी पानी कर बिनय संस्कार।।\nजब रावण ने ब्रह्मा को वरदान दिया। चलत बिरंचि कहा मोहि चिन्हा।।\nबिकल होसि तैन कपि के मारे। तब जनेसु निसिचर संघारे।।\nमेरे पिता बहुत धर्मपरायण हैं। देखें नयन राम कर दूता।\nकरना । स्थूल स्वर्ग अपबर्क सुख तुम एक अंश धारण करो ।\nतुल न ताहि सकल मिली जो सुख लव सत्संग।।4।।",
    "eng": "The monkey took the same form as the mask. Lankahi chaleu sumiri narahari।।\nName Lankini a Nisichari. So kah chalesi mohi nindari.\nJanehi nahin marmu sath mora. My food wherever it is stolen.\nFist a great monkey honey. Rudhir bamat dharnin dhanamani।।\nPuni sambhari uthi so lanka. Jori pani kar binay sanska।।\nWhen Ravana gave Brahma the gift. Chalat Biranchi Kaha Mohi Chinha।।\nBikal hosi tain kapi ke mare. tab janesu nisichar sanghare।।\nMy father is very pious. Dekheun Nayan Ram Kar Doota.\nDo0-Fat heaven upbark happiness hold you one part.\nTul na tahi sakal mili jo sukh lav satsang।।4।।",
    "san": "मसक समान रूप कपि धरी। लंकहि चलेउ सुमिरि नरहरी।।\nनाम लंकिनी एक निसिचरी। सो कह चलेसि मोहि निंदरी।।\nजानेहि नहीं मरमु सठ मोरा। मोर अहार जहाँ लगि चोरा।।\nमुठिका एक महा कपि हनी। रुधिर बमत धरनीं ढनमनी।।\nपुनि संभारि उठि सो लंका। जोरि पानि कर बिनय संसका।।\nजब रावनहि ब्रह्म बर दीन्हा। चलत बिरंचि कहा मोहि चीन्हा।।\nबिकल होसि तैं कपि कें मारे। तब जानेसु निसिचर संघारे।।\nतात मोर अति पुन्य बहूता। देखेउँ नयन राम कर दूता।।\nदो0-तात स्वर्ग अपबर्ग सुख धरिअ तुला एक अंग।\nतूल न ताहि सकल मिलि जो सुख लव सतसंग।।4।।",
    "guj": "વાંદરાએ માસ્ક જેવું જ રૂપ ધારણ કર્યું. લંકાહિ ચલેયુ સુમિરિ નરહરિ।।\nલંકિની ને નિશિચારી નામ આપો. સો કહ ચલેસિ મોહિ નિંદરી।\nજાનેહિ નહિ મરમુ સાથ મોરા। જ્યાં પણ ચોરી થાય છે ત્યાં મારો ખોરાક.\nએક મહાન વાનર મધ મુઠ્ઠી. રુધિર બમત ધરિન ધનમાની।।\nપુનિ સંભારી ઊઠી સો લંકા। જોરી પાની કર બિનય સંસ્કાર।।\nજ્યારે રાવણે બ્રહ્માને ભેટ આપી હતી. ચલત બિરંચી કહા મોહિ ચિન્હા।।\nબિકલ હોસિ તૈં કપિ કે મારે। તબ જાનેસુ નિસિચર સંઘારે।।\nમારા પિતા ખૂબ ધર્મનિષ્ઠ છે. દેખેં નયન રામ કર દૂતા।\nDo0-ફેટ સ્વર્ગ ઉભરો સુખ તમે એક ભાગ પકડી.\nતુલ ના તાહિ સકલ મિલી જો સુખ લવ સત્સંગ।।4।।"
  },
  {
    "verse": "9",
    "hin": "शहर में प्रवेश करें और सभी काम करें। दिल रखते हुए कौशलपुर राजा।\nगरल सुधा रिपु करहिं मितै। गोपाद सिन्धु अनल सीतलाई।\nगरुड़ सुमेरु रेणु सम ताहि। राम कृपा करि चितवा जाहि।।\nबहुत छोटा रूप धारण किया हनुमान ने। पैठ नगर सुमिरि भगवान।\nमंदिर मंदिर प्रति दो सोधा। जिधर देखो असंख्य योद्धा॥\nवह दासन के मंदिर गया। अति विचित्र कहीं जात सो नहीं।।\nसायं किए देखा कपि तेही। मंदिर महूं न दिखी बैदेही।।\nइमारत एक फिर से सुखद लग रही है। वहां हरि मंदिर अलग-अलग बना है।\nदो0—रामयुद्ध अंकित घर शोभा बरनी न जय ।\nकपिराय वहां नए तुलसी के पेड़ को देखकर प्रसन्न हुए।",
    "eng": "enter the city and do all the work. heart keeping Kausalpur king.\nGaral Sudha Ripu Karahin Mitai. Gopad Sindhu Anal Sitalai.\nGaruda Sumeru Renu Sam Tahi. Ram kripa kari chitwa jaahi।।\nVery small form assumed Hanuman. Paitha Nagar Sumiri Bhagwan.\nTemple Temple per do sodha. See wherever countless warriors.\nHe went to the temple of Dasan. Ati bichitra kahi jaat so nahin।।\nSayan kiye dekha kapi tehi. Mandir mahun na dikhi baidehi।।\nThe building is a re-look pleasant. Hari temple there different make.\nDo0-Ramayudha ankit ghar sobha barni na jai.\nKapirai was delighted to see the new Tulsi tree there.",
    "san": "प्रबिसि नगर कीजे सब काजा। हृदयँ राखि कौसलपुर राजा।।\nगरल सुधा रिपु करहिं मिताई। गोपद सिंधु अनल सितलाई।।\nगरुड़ सुमेरु रेनू सम ताही। राम कृपा करि चितवा जाही।।\nअति लघु रूप धरेउ हनुमाना। पैठा नगर सुमिरि भगवाना।।\nमंदिर मंदिर प्रति करि सोधा। देखे जहँ तहँ अगनित जोधा।।\nगयउ दसानन मंदिर माहीं। अति बिचित्र कहि जात सो नाहीं।।\nसयन किए देखा कपि तेही। मंदिर महुँ न दीखि बैदेही।।\nभवन एक पुनि दीख सुहावा। हरि मंदिर तहँ भिन्न बनावा।।\nदो0-रामायुध अंकित गृह सोभा बरनि न जाइ।\nनव तुलसिका बृंद तहँ देखि हरषि कपिराइ।।5।।",
    "guj": "શહેરમાં પ્રવેશ કરો અને તમામ કામ કરો. કૌસલપુરના રાજાને હૃદય રાખતા.\nગરાલ સુધા રિપુ કરહિં મિટાઈ। ગોપદ સિંધુ અનલ સીતલાઈ।\nગરુડ સુમેરુ રેણુ સમ તાહિ। રામ કૃપા કરી ચિત્વા જાહી।।\nહનુમાને ખૂબ નાનું સ્વરૂપ ધારણ કર્યું. પૃથા નગર સુમિરિ ભગવાન।\nમંદિર મંદિર પ્રતિ દો સોઢા. જ્યાં જુઓ ત્યાં અસંખ્ય યોદ્ધાઓ.\nતે દશનના મંદિરે ગયો. અતિ બિચિત્ર કહી જાત સો નહીં।।\nસયાન કિયે દેખ કપિ તેહી। મંદિર માહું ના દેખી બૈદેહી।।\nઆ ઇમારત ફરીથી દેખાવમાં સુખદ છે. ત્યાં હરિ મંદિર અલગ બનાવે છે.\nદો0-રામયુધા અંકિત ઘર શોભા બરની ના જય.\nકપિરાય ત્યાં નવા તુલસીના ઝાડને જોઈને આનંદિત થયા."
  },
  {
    "verse": "10",
    "hin": "लंका निसिचर निकर निकर निवास। सज्जन यहाँ कहाँ रहते हैं?\nमन भी बंदर से मचल उठता है। तेहिं समय बिभीषानु जग।\nराम राम तेहिं सुमिरन कीन्हा। मन प्रसन्न हो गया बंदर सज्जन ने पहचान लिया।\nमैं ऐसी जिद को पहचान लूंगा। साधु ते होई न कारज हनी।।\nउन्होंने ब्राह्मण के रूप में शब्द का प्रचार किया। यह सुनकर भीम उठे और वहां आ गए।\nमैंने झुककर कुसाला से पूछा। बिप्र कहहु निज कथा बुझाई।।\nकि तुम हरि दासन महन कोई हो। मोरेन हृदय प्रीति अति होई।\nकि तुम रामु दीन अनुरागी। आयहु मोहि करण बरभागी।।\nदो0—तब हनुमान ने राम की सारी कथा अपने ही नाम कह सुनाई।\nसुनत जुगल तन पुलक मन मगन सुमिरि गुन चना।।6।।",
    "eng": "Lanka Nisichar Nikar Nikar Nivasa. Where does the gentleman live here?\nThe mind is also stirred by the monkey. Tehin samay bibhishanu jaga.\nRam Ram Tehin Sumiran Keenha. hearts rejoiced monkey gentleman recognized.\nI will recognize such stubbornness. Sadhu te hoi na karaj hani।।\nHe preached the word in the form of a brahmin. Hearing this, Bhima got up and came there.\nI bowed down and asked Kusala. Bipra kahhu nij katha bujhai।।\nthat you are Hari Dasanh Mahn Koi. Moren hridaya preeti ati hoi.\nthat you Ramu Deen Anuragi. Aayhu mohi karaan barbhagi।।\nTwo0-Then Hanuman told all the story of Rama in his own name.\nSunat jugal tan pulak mana magan sumiri gun gram।।6।।",
    "san": "लंका निसिचर निकर निवासा। इहाँ कहाँ सज्जन कर बासा।।\nमन महुँ तरक करै कपि लागा। तेहीं समय बिभीषनु जागा।।\nराम राम तेहिं सुमिरन कीन्हा। हृदयँ हरष कपि सज्जन चीन्हा।।\nएहि सन हठि करिहउँ पहिचानी। साधु ते होइ न कारज हानी।।\nबिप्र रुप धरि बचन सुनाए। सुनत बिभीषण उठि तहँ आए।।\nकरि प्रनाम पूँछी कुसलाई। बिप्र कहहु निज कथा बुझाई।।\nकी तुम्ह हरि दासन्ह महँ कोई। मोरें हृदय प्रीति अति होई।।\nकी तुम्ह रामु दीन अनुरागी। आयहु मोहि करन बड़भागी।।\nदो0-तब हनुमंत कही सब राम कथा निज नाम।\nसुनत जुगल तन पुलक मन मगन सुमिरि गुन ग्राम।।6।।",
    "guj": "લંકા નિસિચર નિકર નિકાર નિવાસા। અહીં સજ્જન ક્યાં રહે છે?\nમન પણ વાંદરાને કારણે ઉશ્કેરાઈ જાય છે. તેહિં સમય બિભીષણુ જગા।\nરામ રામ તેહિં સુમિરન કીન્હા। હ્રદયમાં આનંદ થયો વાનર સજ્જન ઓળખી ગયો.\nહું આવી જીદ ઓળખીશ. સાધુ તે હોઈ ના કરજ હાની।।\nતેમણે બ્રાહ્મણના રૂપમાં શબ્દનો ઉપદેશ આપ્યો. આ સાંભળીને ભીમ ઉભો થયો અને ત્યાં આવ્યો.\nમેં નમીને કુશલાને પૂછ્યું. બિપ્ર કહહુ નિજ કથા બુજાઈ।।\nકે તમે હરિ દાસનહ મહન કોઈ. મોરેન હૃદય પ્રીતિ અતિ હોઈ।\nકે તમે રામુ દીન અનુરાગી. આયહુ મોહિ કરન બરભાગી।।\n20-પછી હનુમાને રામની બધી વાર્તા પોતાના નામે કહી.\nસુનત જુગલ તન પુલક મન મગન સુમિરિ ગુન ગ્રામ।।6।।"
  }
]