[
  {
    "verse": "1",
    "hin": "केकिकंठभनिलम सुरवरविलासद्विप्रपदबजचीनम\nवह सुन्दरता का धनी था, पीले वस्त्र धारण करता था, और सरोवर से उत्पन्न अपनी आँखों से सदा प्रसन्न रहता था।\nउनके हाथ में धनुष और बाण था और एक रिश्तेदार ने बंदर के हाथ से उनकी सेवा की\nमैं सदैव पुष्पों पर आरूढ़, रघुओं में श्रेष्ठ जानकी की वन्दना करता हूँ।",
    "eng": "Kekikanthabhanilam suravaravilasadviprapadabjachinam\nHe was rich in beauty, dressed in yellow, and always very happy with his eyes born of the lake.\nHe held a bow and arrow in his hand and was served by a relative with a monkey's hand\nI worship Lord Janaki, the best of the Raghus, always riding on flowers.",
    "san": "केकीकण्ठाभनीलं सुरवरविलसद्विप्रपादाब्जचिह्नं\nशोभाढ्यं पीतवस्त्रं सरसिजनयनं सर्वदा सुप्रसन्नम्।\nपाणौ नाराचचापं कपिनिकरयुतं बन्धुना सेव्यमानं\nनौमीड्यं जानकीशं रघुवरमनिशं पुष्पकारूढरामम्।।1।।",
    "guj": "કેકીકાન્તભાનિલં સુરવારવિલાસદ્વિપ્રપદાબ્જચિનામ્\nતે સુંદરતામાં સમૃદ્ધ હતો, પીળો પોશાક પહેર્યો હતો, અને તળાવમાંથી જન્મેલી તેની આંખોથી હંમેશા ખૂબ જ ખુશ હતો.\nતેણે તેના હાથમાં ધનુષ્ય અને તીર પકડ્યા હતા અને એક સંબંધી દ્વારા વાંદરાના હાથથી તેની સેવા કરવામાં આવી હતી\nહું ભગવાન જાનકીની પૂજા કરું છું, જે રઘુઓમાં શ્રેષ્ઠ છે, હંમેશા ફૂલો પર સવાર થઈને."
  },
  {
    "verse": "2",
    "hin": "कोसल के राजा के चरण कमल भगवान महेश द्वारा कोमल और पूजे जाते हैं।\nवे जानकी के हाथों के कमल से सुशोभित हैं और विचारक के मन की मक्खियाँ हैं।",
    "eng": "The lotus feet of the king of Kosala are tender and worshiped by Lord Mahesh.\nThey are adorned with the lotus of Janaki's hands and are the bees of the mind of the thinker.",
    "san": "कोसलेन्द्रपदकञ्जमञ्जुलौ कोमलावजमहेशवन्दितौ।\nजानकीकरसरोजलालितौ चिन्तकस्य मनभृङ्गसड्गिनौ।।2।।",
    "guj": "કોસલના રાજાના કમળના ચરણ કોમળ છે અને ભગવાન મહેશ દ્વારા તેની પૂજા કરવામાં આવે છે.\nતેઓ જાનકીના હાથના કમળથી શોભે છે અને ચિંતકના મનની મધમાખીઓ છે."
  },
  {
    "verse": "3",
    "hin": "कुंदैन्दुदरगौरसुंदरम अम्बिकापतिम अभिष्टसिद्धम।\nमैं भगवान शिव को नमन करता हूं, जिनके नेत्र करुणा के कमल के समान हैं और जो अचेतन को मुक्त करते हैं।\nबहुत कला पुर लोगों को करते हुए एक दिन की अवधि बनी रही।\nजहां तहं सोचहिं नारी नर कृष तन राम बायोग।।",
    "eng": "Kundaindudargaurasundaram ambikapatim abhishtasiddhidam.\nI bow to Lord Shiva, whose eyes are like lotuses of compassion and who liberates the unconscious.\nremained a day period doing very aart pur people.\nJahan tahan sochahin nari nar kris tan ram biyog।।",
    "san": "कुन्दइन्दुदरगौरसुन्दरं अम्बिकापतिमभीष्टसिद्धिदम्।\nकारुणीककलकञ्जलोचनं नौमि शंकरमनंगमोचनम्।।3।।\nरहा एक दिन अवधि कर अति आरत पुर लोग।\nजहँ तहँ सोचहिं नारि नर कृस तन राम बियोग।।",
    "guj": "કુન્દૈન્દુદરગૌરસુન્દરમ્ અમ્બિકાપતિમ્ અભિષ્ટસિદ્ધિદમ્ ।\nહું ભગવાન શિવને પ્રણામ કરું છું, જેમની આંખો કરુણાના કમળ જેવી છે અને જે અચેતનને મુક્ત કરે છે.\nએક દિવસનો સમયગાળો રહીને લોકો ખૂબ જ આર્ટ કરતા હતા.\nજહાં તહાં સોચાહિં નારી નર ક્રિસ તન રામ બિયોગ।।"
  },
  {
    "verse": "4",
    "hin": "सगुन होहिं सुन्दर सकल मन प्रसन्ना सब के।\nप्रभु का आगमन घोषणा करता है कि शहर फिर से सुंदर हो गया है।\nकौशल्या और अन्य माताएं सभी आनंद के समान हैं।\nअयौ प्रभु श्री अनुज जट कहां चाहत अब कोई।।",
    "eng": "Sagun hohin sundar sakal mana prasanna sab ke.\nThe Lord's arrival announces that the city is beautiful again.\nKausalya and other mothers are all like joy.\nAyau Prabhu Sri Anuj Jut Kahan Chahat Ab Koi।।",
    "san": "सगुन होहिं सुंदर सकल मन प्रसन्न सब केर।\nप्रभु आगवन जनाव जनु नगर रम्य चहुँ फेर।।\nकौसल्यादि मातु सब मन अनंद अस होइ।\nआयउ प्रभु श्री अनुज जुत कहन चहत अब कोइ।।",
    "guj": "સગુન હોહિં સુંદર સકલ મન પ્રસન્ન સબ કે.\nભગવાનનું આગમન જાહેર કરે છે કે શહેર ફરીથી સુંદર છે.\nકૌસલ્યા અને અન્ય માતાઓ બધા આનંદ સમાન છે.\nઆય પ્રભુ શ્રી અનુજ જુટ કહાં ચાહત અબ કોઈ।।"
  },
  {
    "verse": "5",
    "hin": "भारत नयन भुज दक्षिणा फरकत बरहिन बार।\nजानी सगुन मन हर्ष अति लागे करण बिचार।।\nराहु एक दिन काल आधा। समझौता मन दुख भयौ अपार।।\nक्योंकि क्या नाथ नहीं आया। जानी कुटिल किधौं मोहि बिसारौ।।\nअहह ने लछिमन को धन्य किया। राम पदरबिंदु अनुरागी।\nयहोवा ने मुझे कपटी और कुटिल के रूप में पहचाना। तते नाथ संग नहीं लीन्हा।",
    "eng": "Bharat Nayan Bhuj Dakshina Farkat Barhin Bar.\nJani Sagun Man Harsh Ati Lage Karan Bichar।।\nRaheu one day period half. Samjhat man dukh bhayau apara।।\nBecause what Nath did not come. Jani kutil kidhaun mohi bisaraau।।\nAhh blessed Lachiman fortunate. Ram padarbindu anuragi.\nThe Lord recognized me as hypocritical and crooked. Tate Nath sang nahin linha.",
    "san": "भरत नयन भुज दच्छिन फरकत बारहिं बार।\nजानि सगुन मन हरष अति लागे करन बिचार।।\nरहेउ एक दिन अवधि अधारा। समुझत मन दुख भयउ अपारा।।\nकारन कवन नाथ नहिं आयउ। जानि कुटिल किधौं मोहि बिसरायउ।।\nअहह धन्य लछिमन बड़भागी। राम पदारबिंदु अनुरागी।।\nकपटी कुटिल मोहि प्रभु चीन्हा। ताते नाथ संग नहिं लीन्हा।।",
    "guj": "ભરત નયન ભુજ દક્ષિણા ફરકટ બારહીન બાર।\nજાનિ સગુન મન હર્ષ અતિ લગે કરણ બિચાર।।\nરાહુ એક દિવસનો સમયગાળો અડધો. સમજ મન દુઃખ ભયઉ અપારા।।\nકારણ કે શું નાથ આવ્યા નથી. જાનિ કુટિલ કીદૌં મોહિ બિસારાઉ।।\nઆહ ધન્ય લચીમન ભાગ્યશાળી. રામ પદરબિન્દુ અનુરાગી।\nપ્રભુએ મને દંભી અને કુટિલ તરીકે ઓળખ્યો. તાતે નાથ સંગ નહિ લિન્હા।"
  },
  {
    "verse": "6",
    "hin": "अगर प्रभु मेरे कर्मों को समझते हैं। मोक्ष नहीं सच्चा खाली रोना।\nलोग दोष देते हैं भगवान किसी का सम्मान नहीं करते। बेचारे भाई बहुत ही कोमल स्वभाव के।\nमोरी जियान भरोस दृढ़ सोई। मिलिहहिं राम सगुन सुभ होई।।\nबीता हुआ काल रहता है तो प्राण। अधम कवन जग मोहि समाना।।\nदो॰—राम बिरह सागर महं भरत मगन मन तत ।\nबिप्र रूप धर पवन सुत ऐ गयौ जानु पोत।।1(क).\nकुशासन जटा मुकुट देख बैठी पतली छाती।\nराम राम रघुपति जपत स्त्रवत नयन जलजात।।1(ख).",
    "eng": "If the Lord understands my deeds. Not salvation cry true empty.\nPeople defects Lord honor no one. poor brother very gentle nature.\nMori jiyan bharos firm soi. milihahin ram sagun subh hoi।।\nThe past period remains if the life. Adham Kawan Jag Mohi Samaana।।\nDo0-Ram Birah Sagar Mahn Bharat Magan Man Hot.\nBipra rup dhar pawan sut aai gayau janu pot।।1(a).\nSitting seeing Kusasana matted hair crown thin chest.\nRama Rama Raghupati Japat Stravat Nayan Jaljat।।1(b).",
    "san": "जौं करनी समुझै प्रभु मोरी। नहिं निस्तार कलप सत कोरी।।\nजन अवगुन प्रभु मान न काऊ। दीन बंधु अति मृदुल सुभाऊ।।\nमोरि जियँ भरोस दृढ़ सोई। मिलिहहिं राम सगुन सुभ होई।।\nबीतें अवधि रहहि जौं प्राना। अधम कवन जग मोहि समाना।।\nदो0-राम बिरह सागर महँ भरत मगन मन होत।\nबिप्र रूप धरि पवन सुत आइ गयउ जनु पोत।।1(क)।।\nबैठि देखि कुसासन जटा मुकुट कृस गात।\nराम राम रघुपति जपत स्त्रवत नयन जलजात।।1(ख)।।",
    "guj": "જો પ્રભુ મારા કાર્યોને સમજે. મોક્ષ નથી પોકાર સાચો ખાલી.\nલોકો દોષ પ્રભુ કોઈને માન આપતા નથી. ગરીબ ભાઈ ખૂબ જ નમ્ર સ્વભાવ.\nમોરિ જિયાં ભરોસ પેઢી સોઇ। મિલિહાહિં રામ સગુન સબ હોઇ।।\nપાછલો સમયગાળો રહે તો જીવન. અધમ કવન જગ મોહિ સમાના।।\nદો0-રામ બિરહ સાગર મહં ભારત મગન મન હોટ।\nબિપ્ર રૂપ ધર પવન સુત આય ગયાઉ જનુ પોટ।।1(a).\nકુશાસનને જોઈને બેઠેલા વાળનો મુગટ પાતળી છાતી.\nરામા રામા રઘુપતિ જપત સ્ત્રાવત નયન જલજત।।1(b)."
  },
  {
    "verse": "7",
    "hin": "हनुमान को देखकर वे बहुत प्रसन्न हुए। पुलक गत लोचन जल बरशेउ।।\nमैंने अपने मन में कई तरह से खुशी महसूस की। बोलेउ श्रवण सुधा सं बानी।।\nजसु बिरहन सोचाहु दिन राति। रतहु निरंतर गुन गण पांति।।\nरघुकुल तिलक सुजान सुखदाता। अयौ कुशल देव मुनि त्राता।।\nरिपु रन जिति सुजस सुर गावत। सीता अपने भाई भगवान के साथ आती हैं।\nउसकी बात सुनकर वह अपना सारा कष्ट भूल गया। प्यासे जिमी पाई पीयूष।",
    "eng": "Seeing Hanuman, he was very happy. Pulak gat lochan jal barsheu।।\nI felt happiness in many ways in my mind. boleu shravana sudha sam bani।।\nJasu birhan sochahu din rati. Ratahu nirntar gun gan paanti।।\nRaghukul Tilak Sujan Sukhdata. Ayau Kusal Dev Muni Traata।।\nRipu run jiti sujas sur gavat. Sita with her brother Lord comes.\nHearing the words, he forgot all his suffering. thirsty jimi pai piyusha.",
    "san": "देखत हनूमान अति हरषेउ। पुलक गात लोचन जल बरषेउ।।\nमन महँ बहुत भाँति सुख मानी। बोलेउ श्रवन सुधा सम बानी।।\nजासु बिरहँ सोचहु दिन राती। रटहु निरंतर गुन गन पाँती।।\nरघुकुल तिलक सुजन सुखदाता। आयउ कुसल देव मुनि त्राता।।\nरिपु रन जीति सुजस सुर गावत। सीता सहित अनुज प्रभु आवत।।\nसुनत बचन बिसरे सब दूखा। तृषावंत जिमि पाइ पियूषा।।",
    "guj": "હનુમાનજીને જોઈને તેઓ ખૂબ ખુશ થયા. પુલક ગત લોચન જલ બારસેઉ।।\nમેં મારા મનમાં ઘણી રીતે ખુશીનો અનુભવ કર્યો. બોલે શ્રવણ સુધા સમ બાની।।\nજસુ બિરહન સોચહુ દિન રાતી। રતહુ નિરંતર ગુન ગણ પાંતિ।।\nરઘુકુલ તિલક સુજન સુખદાતા। આયુ કુસલ દેવ મુનિ ત્રાતા।।\nરિપુ રન જીતિ સુજસ સુર ગાવત। સીતા તેના ભાઈ ભગવાન સાથે આવે છે.\nઆ શબ્દો સાંભળીને તે પોતાનું સર્વ દુઃખ ભૂલી ગયો. તરસ લાગી જીમી પાઇ પિયુષા."
  },
  {
    "verse": "8",
    "hin": "आप कहां से आये है? मुझे सबसे प्रिय शब्द बताओ।\nमैं वानर हनुमान मरुत का पुत्र हूँ। हे दयालु, मेरा नाम सुन।\nदीनबंधु रघुपति कर किंकर। सुनत भरत भेंतु उठी सदर।।\nदिल में प्यार नहीं मिलेगा। नयन स्त्रवत जल पुलकित गाता।\nकपि तेरे दर्शन से सब दु:ख दूर हो जाते हैं॥ मिले आज मोहि राम पिराइट।\nशराब को बार-बार हिलाया। तो मुझे बताओ कि तुम क्या सुनते हो, भाई।\nयह संदेश दुनिया में सच है। करि बिचार देखें कुछ नहीं।।\nनहीं तात उरिन मैं तोही। अब मुझे प्रभु का चरित्र बताओ।",
    "eng": "Where did you come from? tell me the most dear words.\nI am the son of Marut, the monkey Hanuman. hear my name, O merciful one.\nDeenbandhu Raghupati kar kinkar. Sunat Bharat bhenteu uthi sadar।।\nLove will not be found in the heart. Nayan stravat jal pulakit gata.\nKapi, all suffering passes away at your sight. Mile Aaj Mohi Ram Pirite.\nrepeatedly stirred the booze. So tell me what you hear, brother.\nThis message is true in the world. kari bichar dekheun kuchh nahin।।\nNahin Tat Urin Main Tohi. Now tell me the character of the Lord.",
    "san": "को तुम्ह तात कहाँ ते आए। मोहि परम प्रिय बचन सुनाए।।\nमारुत सुत मैं कपि हनुमाना। नामु मोर सुनु कृपानिधाना।।\nदीनबंधु रघुपति कर किंकर। सुनत भरत भेंटेउ उठि सादर।।\nमिलत प्रेम नहिं हृदयँ समाता। नयन स्त्रवत जल पुलकित गाता।।\nकपि तव दरस सकल दुख बीते। मिले आजु मोहि राम पिरीते।।\nबार बार बूझी कुसलाता। तो कहुँ देउँ काह सुनु भ्राता।।\nएहि संदेस सरिस जग माहीं। करि बिचार देखेउँ कछु नाहीं।।\nनाहिन तात उरिन मैं तोही। अब प्रभु चरित सुनावहु मोही।।",
    "guj": "તમે કયાંથી આવો છો? મને સૌથી પ્રિય શબ્દો કહો.\nહું મરુત, વાનર હનુમાનનો પુત્ર છું. હે દયાળુ, મારું નામ સાંભળ.\nદીનબંધુ રઘુપતિ કર કિંકર। સુનત ભારત ભંતેઉ ઊઠી સદર।।\nદિલમાં પ્રેમ નહીં મળે. નયન સ્ત્રાવત જલ પુલકિત ગાતા।\nકપિ, તારા દર્શને સર્વ દુઃખો દૂર થઈ જાય છે. મિલે આજ મોહિ રામ પીરીતે।\nવારંવાર દારૂ હલાવો. તો ભાઈ, તમે જે સાંભળો છો તે મને કહો.\nઆ સંદેશ વિશ્વમાં સાચો છે. કરી બિચાર દેખેં કુછ નહીં।।\nનહીં તાત ઉરિન મેં તોહી। હવે મને પ્રભુનું ચરિત્ર કહો."
  },
  {
    "verse": "9",
    "hin": "तब हनुमान नाई के पैर की ओर बढ़े। कहे सकल रघुपति गुण गाथा।।\nकहि कपि कबहुं कृपाल गोसाईं। सुमिरहिं मोहि दास की नाई।।\nच0—निज दास ज्यों रघुबंसभूषण कबुं मम सुमिरन कार्यो।\nभरत के विनम्र वचन सुनकर वानर बहुत प्रसन्न हुआ और उनके चरणों में गिर पड़ा।\nरघुबीर निज मुख जासु गुन गण कहत अग जग नाथ जो।\nविनम्र, परम पावन, गुणों के समुद्र क्यों न बनें?",
    "eng": "Then Hanuman headed the barber's foot. Kahe sakal Raghupati gun gatha।।\nSay Kapi Kabhun Kripal Gosain. Sumirahin mohi das ki naai।।\nCh0-Nij Das Jyon Raghubansbhushan Kabhun Mam Sumiran Karyo.\nHearing the humble words of Bharata, the monkey was overjoyed and fell at his feet.\nRaghubir Nij Mukh Jasu Gun Gan Kahat Ag Jag Nath Jo.\nWhy not be humble, supremely holy, the sea of ​​virtues?",
    "san": "तब हनुमंत नाइ पद माथा। कहे सकल रघुपति गुन गाथा।।\nकहु कपि कबहुँ कृपाल गोसाईं। सुमिरहिं मोहि दास की नाईं।।\nछं0-निज दास ज्यों रघुबंसभूषन कबहुँ मम सुमिरन कर् यो।\nसुनि भरत बचन बिनीत अति कपि पुलकित तन चरनन्हि पर् यो।।\nरघुबीर निज मुख जासु गुन गन कहत अग जग नाथ जो।\nकाहे न होइ बिनीत परम पुनीत सदगुन सिंधु सो।।",
    "guj": "પછી હનુમાને વાળંદના પગમાં માથું નાખ્યું. કાહે સકલ રઘુપતિ ગુન ગાથા।।\nકહિ કપિ કબહુન કૃપાલ ગોસાઈં। સુમિરહિં મોહિ દાસ કી નાઈ।।\nCh0-નિજ દાસ જ્યોં રઘુબંસભૂષણ કબહુન મમ સુમિરન કરો.\nભરતના નમ્ર શબ્દો સાંભળીને વાનર અતિ આનંદિત થયો અને તેના પગે પડ્યો.\nરઘુબીર નિજ મુખ જસુ ગુન ગણ કહત અગ જગ નાથ જો।\nકાહે ના હોઈ બિનિત પરમ પુનીત સદગુન સિંધુ સો।।"
  },
  {
    "verse": "10",
    "hin": "राम प्राण प्रिय नाथ तुम्ह सत्य बचन मम तात।\nपुनि पुन मिलत भरत सुनि हर्ष न हृदयं समत्।।2(क).\nभारत चरण सिरु नै तुरीत गयौ कपि राम पाहिं।\nकहि कुशल सब जय हरषि चलेउ प्रभु जान चढ़ी।।2(बी)।",
    "eng": "Ram Pran Priya Nath Tumh Satya Bachan Mama Tat.\nPuni pun milat Bharat suni harsh na hridayan samat।।2(a).\nBharat Charan Siru Nai Turit Gayau Kapi Ram Pahin.\nKahi Kusal Sab Jai Harshi Chaleu Prabhu Jaan Chadhi।।2(b).",
    "san": "दो0-राम प्रान प्रिय नाथ तुम्ह सत्य बचन मम तात।\nपुनि पुनि मिलत भरत सुनि हरष न हृदयँ समात।।2(क)।।\nसो0-भरत चरन सिरु नाइ तुरित गयउ कपि राम पहिं।\nकही कुसल सब जाइ हरषि चलेउ प्रभु जान चढ़ि।।2(ख)।।",
    "guj": "રામ પ્રાણ પ્રિયા નાથ તુમ્હ સત્ય બચન મમ તત.\nપુનિ પુન મિલત ભારત સુનિ કઠોર ના હૃદય સમત।।2(a).\nભારત ચરન સિરુ નાય તુરીત ગયૌ કપિ રામ પાહીં।\nકહી કુસલ સબ જય હરસિ ચલેયુ પ્રભુ જાન ચડી।।2(b)."
  }
]